Repository: Edyta2801/indeed
Catalog: languages/ihc-*.po
Languages: pl_pl

source: Period Type
pl_pl: Typ Okresu

source: Unlimited
pl_pl: Nieograniczona

source: Add/Edit Tax
pl_pl: Dodaj/Edytuj Podatku

source: Description:
pl_pl: Opis:

source: Country:
pl_pl: Kraj:

source: State:
pl_pl: Stan:

source: Tax Value:
pl_pl: Podatek Od Wartości Dodanej:

source: Top Section:
pl_pl: Górna Część:

source: Basic Full Background Theme
pl_pl: Podstawowe Pełna Tło Tematu

source: Square Top Image Theme
pl_pl: Top Temat Placu Obrazu

source: Rounded Big Image Theme
pl_pl: Zaokrąglone Wielki Temat Obrazu

source: Modern OverImage Theme
pl_pl: Nowoczesny Motyw OverImage

source: Show Avatar Image:
pl_pl: Pokaż Zdjęcia:

source: Show Level:
pl_pl: Poziom Pokazują:

source: Welcome Message:
pl_pl: Komunikat Powitalny:

source: Regular constants
pl_pl: Zwykłe stałe

source: Background/Banner Image:
pl_pl: Tło/Obraz Banner:

source: The cover or background image, based on what theme you have chosen.
pl_pl: Okładkę lub tapeta, opierając się na tym, że temat wybrałeś.

source: Remove Background Image
pl_pl: Usuń Tło Obrazu

source: Content Section:
pl_pl: Rozdział Spis Treści:

source: Blue New Theme
pl_pl: Nowy Temat-Niebieski

source: Dark Theme
pl_pl: Ciemny Motyw

source: Mega Icons
pl_pl: Mega Ikony

source: Menu Tabs:
pl_pl: Karty Menu:

source: Activate the Tab:
pl_pl: Aktywować kartę:

source: Title
pl_pl: Nazwa

source: Display Subscription Details Table:
pl_pl: Wyświetlanie Tabeli Informacje O Subskrypcji:

source: Display Subscription Plan:
pl_pl: Plan Subskrypcji Wyświetlacz:

source: Footer Section:
pl_pl: Footer:

source: Footer Content:
pl_pl: Stopka:

source: Activate/Hold Security Login
pl_pl: Włączenie/Wstrzymanie Logowania Bezpieczeństwa

source: Fight against brute-force attacks by blocking login for the IP after it reaches the maximum allowed retries.
pl_pl: Walczyć z atakami poprzez blokowanie wejścia do IZ po tym, jak osiągnie maksymalną dopuszczalną liczbę prób.

source: Allowed Retries
pl_pl: Dozwolonych Powtórzeń

source: Retries
pl_pl: Powtórzeń

source: Locked Time
pl_pl: Czas Blokady

source: Minutes
pl_pl: Min.

source: Maximum number of Lockouts
pl_pl: Maksymalna liczba blokad

source: Lockouts
pl_pl: Локауты

source: Extended Locked Time
pl_pl: Zaawansowane Zablokowana Czasu

source: Reset Retries after
pl_pl: Reset prób po

source: Notify Admin after
pl_pl: Powiadom administratora po

source: retries
pl_pl: powtórzeń

source: Black IP list
pl_pl: Lista czarny IP

source: Write values separated by comma. Spaces are not allowed.
pl_pl: Napisz wartości oddzielonych przecinkami. Spacje nie są dozwolone.

source: Fail Login Attempt Message
pl_pl: Niepowodzenie Próby Pozdrowienia

source: Locked Message
pl_pl: Zablokowany Komunikat

source: Extended Locked Message
pl_pl: Zaawansowane Zablokowany Komunikat

source: Add New Level
pl_pl: Dodaj Nowy Poziom

source: Manage Levels
pl_pl: Zarządzanie Poziomami

source: Subscription Plan Showcase
pl_pl: Subskrypcja Prezentacja

source: Edit Subscription
pl_pl: Edytować Subskrypcji

source: Add New Subscription
pl_pl: Dodaj Nową Subskrypcję

source: Main Subscription details
pl_pl: Podstawowe informacje o subskrypcji

source: Customize subscription with a public name and a unique slug
pl_pl: Skonfiguruj subskrypcji publiczna nazwa i niepowtarzalny слаг

source: Level Name
pl_pl: Nazwa Poziomu

source: suggestive Subscription Name
pl_pl: sugestywny tytuł subskrypcji

source: Level Slug
pl_pl: Ślimak Poziom

source: Slug must be uinque and based only on lowercase characters without extra spaces or symbols. Slug will not be visible for customers or on front-end side.
pl_pl: Ślimak powinien być uinque i opierając się tylko na małe litery bez zbędnych spacji lub znaków. Ślimak nie będzie widoczny dla klientów lub na przedniej czołowej stronie.

source: Subscription Access
pl_pl: Dostęp Do Subskrypcji

source: If you wish to have Recurring steps choose "Regular Period" type. All others have OneTime step.
pl_pl: Jeśli chcesz, aby powtarzające się kroki wybrać "normalny okres" typ. Wszystkie pozostałe starymi kroku.

source: Access Type
pl_pl: Typ Dostępu

source: Only for:
pl_pl: Tylko dla:

source: Starts on:
pl_pl: Zaczyna się:

source: Expires on:
pl_pl: Wygasa:

source: Recurring Period:
pl_pl: Okres Powtarzania:

source: After Expire move to:
pl_pl: Po upływie przejdź do:

source: Additional Access Settings
pl_pl: Dodatkowe Ustawienia Dostępu

source: Optional setttings that may be necessary to customize subscription workflow.
pl_pl: Opcjonalne ustawienia, które mogą być konieczne do ustawienia roboczego procesu subskrypcji.

source: Custom WordPress Role
pl_pl: Niestandardowe Role W WordPress

source: Available only during the registration step for new Registered users.
pl_pl: Jest dostępny tylko podczas rejestracji dla nowych zarejestrowanych użytkowników.

source: ...Default Register option
pl_pl: Opcja ...liter domyślnie

source: Show Only Content created Starting with the Assigned Date
pl_pl: Pokaz stworzony tylko treści, od wyznaczonej daty

source: Available only for Pages and Posts
pl_pl: Dostępne tylko dla stron i postów

source: Special Week days Subscription is running
pl_pl: Specjalny tydzień dni subskrypcji działa

source: Based on Server/Website Time
pl_pl: Opierając się na stronę serwera/czasu

source: Entire Week
pl_pl: Przez Cały Tydzień

source: WeekDays
pl_pl: W dni powszednie

source: Ex: Level Test01 has the Special Week Days Level Work set to WeekDays. Test01 is restricted from viewing certain content on the website. During the WeekEnd Test01 will not be restricted.
pl_pl: Ex: Test01 poziom ma specjalne dni tygodnia pracy poziom ustalony w dni powszednie. Test01 ograniczony od przeglądania określonej treści na stronie internetowej. W weekendy Test01 nie będzie ograniczony.

source: Subscription Billing
pl_pl: Rozliczeniowy Subskrypcji

source: Payment
pl_pl: Płatność

source: Subscription Price
pl_pl: Cena Subskrypcji

source: Billing Recurrences
pl_pl: Billing Nawrotom

source: Max no of Periods
pl_pl: Max nie ma okresów

source: Trial/Initial Payment Settings
pl_pl: Test/Początkowe Ustawienia Płatności

source: Trial/Initial Payment Price
pl_pl: Test/Cena Początkowa Płatności

source: Trial/Initial Payment price
pl_pl: Test/cena początkowa płatności

source: Trial Period Type
pl_pl: Okres Próbny Typu

source: Certain Period
pl_pl: Pewien Okres

source: Couple cycles subscription payments
pl_pl: Kilka cykli płatności w ramach subskrypcji

source: Trial Certain Period
pl_pl: Sąd Określony

source: Certain Period workflow is not supported by Authorize.net and 2Checkout gateways.
pl_pl: Okres pracy nie jest obsługiwany Authorize.net i bramki 2контроль.

source: Trial Couple Cycles:
pl_pl: Kilka Cykli Testy:

source: Not more than 1 cycle for 2Checkout gateways.
pl_pl: Nie więcej niż 1 cyklu do bram 2контроль.

source: If You use Braintree the trial period must be set into Plan Details too.
pl_pl: Jeśli używasz Braintree okres próbny musi być zainstalowany w szczegóły planu.

source: Trial option is not available for Mollie payment gateway.
pl_pl: Wariant postępowania nie jest dostępny dla Molly bramki płatności.

source: Show/Hide in Subscription Plan
pl_pl: Pokaż/Ukryj się w plan taryfowy

source: If you choose to hide the subscription on front-end showcase, it will still be active but users will not find it into default Subscription plan showcase to Sign Up on their own choice
pl_pl: Jeśli wybierzesz, aby ukryć subskrypcji na przednim końcu wizytówką, to i tak będzie aktywny, ale użytkownicy nie są w stanie znaleźć go w plan taryfowy domyślnie prezentacja zarejestrować się według własnego wyboru

source: Subscription Description
pl_pl: Opis Subskrypcji

source: How subscription is described on Subscription Plan showcase may attract customers to Sign Up
pl_pl: Jak abonament na plan taryfowy prezentacja może przyciągnąć klientów, aby się zarejestrować

source: Subscription Price details
pl_pl: Informacje o cenie abonamentu

source: It will not change the Subscription price but just describes the costs.
pl_pl: On nie będzie zmienić cenę subskrypcji, ale po prostu opisuje koszty.

source: Payment Gateways restriction
pl_pl: Systemy płatności ograniczenia

source: Magic Feature
pl_pl: Magia Charakterystyka

source: Default Payment:
pl_pl: Domyślnie Płatności:

source: Current Default Payment
pl_pl: Bieżące Płatności Domyślnie

source: Payment Available:
pl_pl: Dostępne Płatności:

source: Subscription Plan Display Details
pl_pl: Plan Subskrypcji Wyświetlić Szczegóły

source: Activate Restriction
pl_pl: Aktywować Ograniczenia

source: User never bought:
pl_pl: Użytkowników nigdy nie kupowali:

source: UnRegistered Users
pl_pl: Niezarejestrowani Użytkownicy

source: Registered Users with no payment made
pl_pl: Zarejestrowani użytkownicy bez opłat

source: User already bought:
pl_pl: Użytkownik już kupiłem:

source: WooCommerce Product - Level Relation
pl_pl: WooCommerce Towar - Stosunek Poziomu

source: Current Product assign:
pl_pl: Bieżący produkt wyznaczyć:

source: MemberShip Levels
pl_pl: Poziomy Członkostwa

source: ...free/paid Subscriptions with single or recurring payments!
pl_pl: ...darmowy/płatny abonament z jednym lub powtarzających się płatności!

source: ReOrder Levels
pl_pl: Poziomy Дозаказ

source: Now You can reorder level list.
pl_pl: Teraz możesz posortować listę poziomie.

source: Woocommerce Product
pl_pl: Produkt WooCommerce

source: Billing Type
pl_pl: Rodzaj Płatności

source: Recurrences
pl_pl: Nawroty

source: Subscription Link
pl_pl: Link Do Subskrypcji

source: Not set
pl_pl: Nie instaluje

source: Your Content Here
pl_pl: Treści Tutaj

source: No Levels available! Please create your first Level.
pl_pl: Brak dostępnych poziomów! Proszę utworzyć swój pierwszy poziom.

source: Are you sure that you want to delete this level?
pl_pl: Jesteś pewien, że chcesz usunąć ten poziom?

source: Add New Locker Template
pl_pl: Dodaj Nowy Szablon Szafki

source: Manage Lockers
pl_pl: Zarządzanie Szafki

source: Locker Name
pl_pl: Nazwa Locker

source: Additional Links
pl_pl: Dodatkowe Linki

source: Display Social Media Login
pl_pl: Wyświetlacz Wejście Za Pośrednictwem Sieci Społecznych Mediów

source: Locker Messsage
pl_pl: Szafka Komunikat

source: Locker Preview
pl_pl: Szafka Podgląd

source: ...create Locker templates for further use!
pl_pl: ...tworzyć szablony, szafki do późniejszego wykorzystania!

source: Theme
pl_pl: Temat

source: No Inside Lockers Templates available! Please create your first Inside Locker.
pl_pl: Nie wewnątrz szafki Szablony! Proszę utworzyć swój pierwszy wewnątrz szafki.

source: Are you sure that you want to delete this item?
pl_pl: Jesteś pewien, że chcesz usunąć ten element?

source: BuddyPress Account Page
pl_pl: Strona Konta BuddyPress

source: Fully integrate a user account with their "BuddyPress Account Page". Once activated, a new tab in their "BuddyPress" menu will show up.
pl_pl: W pełni zintegrować konto Użytkownika z jego "konto BuddyPress". Po aktywacji nowej zakładce W menu "BuddyPress" pojawi się.

source: Menu Label
pl_pl: Tagi Menu

source: Menu Position
pl_pl: Pozycje Menu

source: Activate/Hold Invoices module
pl_pl: Włączenie/wstrzymanie faktury moduł

source: Provides printable invoices for each order in the account page or system dashboard.
pl_pl: Oferuje do druku faktury do każdego zamówienia na koncie lub monitorowania systemu.

source: Show only for 'Completed' Payment
pl_pl: Pokazują tylko po zakończeniu płatności

source: Invoice Template
pl_pl: Szablon Listu Przewozowego

source: Template 1
pl_pl: Wzór 1

source: Template 2
pl_pl: Wzór 2

source: Invoice Logo
pl_pl: Logo Faktury

source: Invoice main Title
pl_pl: Strona główna list przewozowy tytuł

source: Additional Invoice Details
pl_pl: Dodatkowe Dane Faktury

source: Company Field
pl_pl: Pole Firmy

source: Bill to
pl_pl: Projekt ustawy

source: Standard Fields constants
pl_pl: Standardowe stałe pola

source: Footer Invoice Info
pl_pl: Stopkę Listu Przewozowego Informacje

source: Users with no active level
pl_pl: Użytkownicy bez aktywnego poziomu

source: Limit the number of downloads (per file or per user) for each level / subscription.
pl_pl: Ograniczyć liczbę pobrań (w pliku lub na użytkownika) dla każdego poziomu / subskrypcji.

source: Limit Type
pl_pl: Ograniczenia Typu

source: Downloaded Files
pl_pl: Pobrane Pliki

source: Total Downloads
pl_pl: Tylko Pliki Do Pobrania

source: Levels limits
pl_pl: Graniczne poziomy

source: Ultimate Membership Pro - Reason for cancel/delete level
pl_pl: Ostateczny skład pro - podstawa do anulowania/usuń poziom

source: Activate/Hold Reason for cancel/delete level
pl_pl: Włączenie/wstrzymanie podstaw do odwołania poziomu/usunąć

source: Predefined values
pl_pl: Predefiniowane wartości

source: Write values separated by comma ','.
pl_pl: Napisz wartości oddzielonych przecinkiem ','.

source: Ultimate Membership Pro - Zapier
pl_pl: Ostateczny Skład O Kont

source: Activate/Hold Zapier
pl_pl: Włączenie/Wstrzymanie Kont

source: Connect Ultimate Membership Pro with other apps via Zapier platform. A "Trigger" will send data to Zapier when changes are in action on your website.
pl_pl: Podłączyć ostatecznym członkostwo Pro z innymi aplikacjami za pośrednictwem kont platformy. "Wyzwalacz" będzie wysyłać dane do kont, gdy zmiany w działaniu na swoim miejscu.

source: Zapier Triggers
pl_pl: A Zapier Wyzwalacze

source: New user
pl_pl: Nowy użytkownik

source: When a new user is registered into your website data are sent to Zapier.
pl_pl: Kiedy nowy użytkownik rejestruje się na swojej stronie dane są wysyłane do kont.

source: New order
pl_pl: Nowy porządek

source: When a new Order is created on Ultimate Membership Pro data are sent to Zapier.
pl_pl: Gdy tworzony jest nowy zamówienie na ostateczny skład danych o wysyłają do kont.

source: Order completed
pl_pl: Zamówienie wykonywali

source: When an exitent Order is set as Completed data are sent to Zapier.
pl_pl: Kiedy exitent kolejność jest ustawiona jako wypełnione dane są wysyłane do kont.

source: Activate/Hold Drip Content Notifications
pl_pl: Włączyć/Przeprowadzać Kroplówki Treść Powiadomienia

source: Alert members when a new post is released by "Drip Content" strategy.
pl_pl: Członkowie powiadomienia, gdy nowy post zostanie wydany przez firmę "treści-strategia bije".

source: Time between notifications
pl_pl: Czas pomiędzy powiadomieniami

source: Seconds
pl_pl: Sekund

source: Proceed the Notification script manually
pl_pl: Wykonaj skrypt powiadomienia ręcznie

source: Run Now
pl_pl: Teraz Uciekajcie

source: Activate/Hold Drip notificaiton Logs
pl_pl: Włączyć/spędzić drip notificaiton dzienniki

source: Clean Up Logs older than:
pl_pl: Wyczyść dzienniki starsze niż:

source: Shortcode Generator
pl_pl: Generator Shortcode

source: Warning: "Accept display on MembersList" field is activated on Register form. Members Directory showcase will include only users who accepted.
pl_pl: Ostrzeżenie: "przyjmujemy wyświetlacz na MembersList" pole uaktywnia się na formularz rejestracyjny. Członkowie zaprezentować katalog będzie obejmować tylko te osoby, które są akceptowane.

source: Members Directory
pl_pl: Wykaz Członków

source: ShortCode Generator
pl_pl: Generator Shortcode

source: Display Entries
pl_pl: Wpisy Wyświetlacz

source: Number Of Entries:
pl_pl: Liczba Wpisów:

source: Order By:
pl_pl: Zamówienie:

source: Register Date
pl_pl: Data Rejestracji

source: UserName
pl_pl: Login użytkownika

source: E-mail Address
pl_pl: Adres e-mail

source: Random
pl_pl: Losowy

source: Last name
pl_pl: Nazwisko

source: Order Type:
pl_pl: Typ Zamówienia:

source: Activate Public Individual Page
pl_pl: Aktywować Poszczególne Strony Publicznych

source: Use this option only if you have the View User Page properly set up.
pl_pl: Użyj tej opcji Tylko wtedy, gdy masz strona przeglądania użytkowników poprawnie skonfigurować.

source: Filter By Level
pl_pl: Filtr Na Poziomie

source: User's Levels:
pl_pl: Poziom użytkownika:

source: Exclude Pending Users
pl_pl: Wykluczyć Użytkowników Oczekujących

source: Select Theme
pl_pl: Wybierz Motyw

source: Columns
pl_pl: Kolumny

source: Columns
pl_pl: Kolumny

source: Additional Options
pl_pl: Dodatkowe Opcje

source: Align the Items Centered
pl_pl: Wyrównać elementy na środku

source: Show Fields Label
pl_pl: Pokaż Pola Etykiet

source: Slider ShowCase
pl_pl: Suwak Prezentacja

source: Show as Slider
pl_pl: Pokaż jak suwak

source: If the Slider Showcase is used, then the Pagination Showcase is disabled.
pl_pl: Jeśli używany jest prezentacja suwak, to podział na strony witryna jest wyłączona.

source: Items per Slide:
pl_pl: Elementy na slajdzie:

source: Slider Timeout:
pl_pl: Limit Czasu Suwak:

source: Pagination Speed:
pl_pl: Prędkość Kolumny:

source: Pagination Theme:
pl_pl: Temat Kolumny:

source: Pagination Theme 1
pl_pl: Temat Paginacja 1

source: Pagination Theme 2
pl_pl: Temat Paginacja 2

source: Pagination Theme 3
pl_pl: Temat Kolumny 3

source: Animation Slide In
pl_pl: Animacja Slajdów W

source: Animation Slide Out
pl_pl: Animacja Slajdów Z

source: Bullets
pl_pl: Kule

source: Nav Button
pl_pl: Przycisk Nawigacja

source: AutoPlay
pl_pl: Autoodtwarzanie

source: Stop On Hover
pl_pl: Przystanek Przy Aktywowaniu

source: Responsive
pl_pl: Wrażliwa

source: Auto Height
pl_pl: Auto Wysokość

source: Lazy Load
pl_pl: Leniwy Obciążenia

source: Play in Loop
pl_pl: Gra w pętli

source: Displayed User Fields
pl_pl: Wyświetlanych Pól Użytkownika

source: Search Bar
pl_pl: Pasku Wyszukiwania

source: Enable Search bar
pl_pl: Włącz pasek wyszukiwania

source: Search by
pl_pl: Wyszukiwanie

source: Nickname
pl_pl: Przydomek

source: Pagination
pl_pl: Paginacja

source: Entries Per Page:
pl_pl: Zapisy Na Stronie:

source: Position
pl_pl: Położenie

source: Members Filter
pl_pl: Członkowie Filtra

source: Enable Filter
pl_pl: Włącz Filtr

source: Filter by
pl_pl: Filtr

source: PHP Code:
pl_pl: Kod PHP:

source: Responsive Settings
pl_pl: Elastyczne Ustawienia

source: Screen Max-Width:
pl_pl: Maksymalna Szerokość Ekranu:

source: Screen Min-Width:
pl_pl: Ekran Min-Szerokosc:

source: Save changes
pl_pl: Zapisz zmiany

source: Open 'Public Individual Page' in new Window
pl_pl: Otwarte publiczne strony w nowym oknie

source: Add !important; after each style option and full style path to be sure that it will take effect!
pl_pl: Dodać !ważne jest, aby po każdej opcji styl i pełna ścieżka rodzaju upewnić się, że wejdzie w życie!

source: Members List Public Individual Page
pl_pl: Lista Członków Publicznej Strony

source: Individual Page Structure
pl_pl: Indywidualną Strukturę Strony

source: Custom Content
pl_pl: Treści Użytkownika

source: Predefined Templates
pl_pl: Predefiniowane Szablony

source: Custom Fields Constants
pl_pl: Własne Stałe Pola

source: Individual Page Template
pl_pl: Indywidualny Szablon Strony

source: Template One
pl_pl: Jeden Szablon

source: Template Two
pl_pl: Szablon Dwa

source: Color Scheme
pl_pl: Kolorystyka

source: Main Details
pl_pl: Główne Części

source: Show Avatar
pl_pl: Pokaż Zdjęcie

source: Show Flag
pl_pl: Pokaż Flaga

source: Show Name
pl_pl: Pokaż Nazwę

source: Show Username
pl_pl: Pokaż Nazwę Użytkownika

source: Show E-mail
pl_pl: Pokaż e-mail

source: Show Website
pl_pl: Pokaż Stronę

source: Show Since
pl_pl: Pokaz Z

source: Show Level
pl_pl: Poziom Show

source: Show Banner
pl_pl: Pokaż Banner

source: Banner Image
pl_pl: Obraz Banner

source: Show Custom Fields
pl_pl: Pokaż Pola Niestandardowe

source: Additional Content
pl_pl: Dodatkowa Zawartość

source: Wp Social Login it's not active on Your system. You can find
pl_pl: WP społecznego logowania w systemie. Można znaleźć

source: Login/Register Redirect
pl_pl: Logowanie/Rejestracja Przekierowanie

source: Wordpress Social Login - Settings
pl_pl: WordPress Social Login - Ustawienia

source: Add New User
pl_pl: Dodaj Nowego Użytkownika

source: Manage Users
pl_pl: Zarządzanie Użytkownikami

source: Field
pl_pl: Pole

source: Add/Update Membership User
pl_pl: Dodaj Członkostwo/Aktualizacja Użytkowników

source: User Profile details
pl_pl: Przegląd profilu użytkownika

source: Membership Users
pl_pl: Użytkownicy Członkostwo

source: Search by Name or Username, Email
pl_pl: Wyszukiwanie według nazwiska lub nazwy użytkownika, e-mail

source: Search Users
pl_pl: Wyszukiwanie Użytkowników

source: Filter by Levels
pl_pl: Filtr poziomy

source: Select all Levels
pl_pl: Wybierz wszystkich poziomach

source: Deselect all Levels
pl_pl: Wyczyść wszystkie poziomy

source: Filter by Levels status
pl_pl: Filtr poziomy statusu

source: Expire soon
pl_pl: Wkrótce wygaśnie

source: WordPress Roles
pl_pl: Rola WordPress

source: Select all Roles
pl_pl: Wybierz wszystkie role

source: Deselect all Roles
pl_pl: Wyczyść wszystkie role

source: Administrator Requests
pl_pl: Prosi Administratora

source: Approvel request
pl_pl: Tech życzenie

source: Pending E-mail Verification
pl_pl: Oczekujące na potwierdzenie e-mail

source: Order
pl_pl: Zamówienie

source: Name ASC
pl_pl: Nazwa ACS

source: Name DESC
pl_pl: Nazwa mal.

source: Username ASC
pl_pl: Nazwa użytkownika na ASK

source: Username DESC
pl_pl: Nazwa użytkownika alfabetycznie

source: Email ASC
pl_pl: List ACS

source: Email DESC
pl_pl: Napisz деск

source: ID ASC
pl_pl: IDENTYFIKATOR АКЦ

source: ID DESC
pl_pl: IDENTYFIKATOR ДЕСК

source: Registered Time ASC
pl_pl: Zarejestrowani АКЦ czas

source: Registered Time DESC
pl_pl: Zarejestrowany malejąco czasu

source: Advanced order
pl_pl: Zamów

source: New Subscriptions
pl_pl: Nowe Subskrypcji

source: Recently Expired
pl_pl: Niedawno Minął

source: Going to expire
pl_pl: Wygasa

source: Number of Users per Page:
pl_pl: Liczba użytkowników na stronie:

source: Full Name
pl_pl: Pełna Nazwa

source: Email Address
pl_pl: Adres E-Mail

source: Total Spend
pl_pl: Ogólne Koszty

source: Sites
pl_pl: Strony

source: WP User role
pl_pl: Rola użytkownika w WP

source: Email Status
pl_pl: Status E-Mail

source: Sign Up date
pl_pl: Zarejestruj się chcesz

source: Details
pl_pl: Szczegóły

source: Sign up date
pl_pl: Zarejestruj się chcesz

source: Approve
pl_pl: Zatwierdzić

source: Verified
pl_pl: Sprawdzone

source: Approve E-mail
pl_pl: Zatwierdzenie przez e-mail

source: Unknown role
pl_pl: Niewiadomego rola

source: Unapproved
pl_pl: Niezatwierdzone

source: Direct Email
pl_pl: E-Mail

source: No Users Available.
pl_pl: Użytkownicy Nie Jest Dostępny.

source: Main ShortCodes
pl_pl: Głównym Skróconych

source: User ShortCodes
pl_pl: Skróconych Niestandardowe

source: Suspend Account Button
pl_pl: Zawiesić Konto

source: View Gift
pl_pl: Widok Na Prezent

source: Individual Page Link
pl_pl: Prywatna Link Do Strony

source: Listing User Levels
pl_pl: Poziomy Użytkowników Listing

source: Login form inside a modal
pl_pl: Formularz logowania w modalnym

source: Register lite inside a modal
pl_pl: Rejestracja lekka wewnątrz modalnego

source: Additional ShortCodes
pl_pl: Dodatkowe Skróconych

source: Prevent your customers from sharing their login credentials by keeping only one user logged in at a time. If a new user logs in using the same credentials, the previous one will be logged out and redirected to a "Warning Page".
pl_pl: Zapobiec klienci od udostępniania swoich danych logowania, zachowując tylko jeden użytkownik w tym samym czasie. Jeśli nowy użytkownik loguje się do systemu przy użyciu tych samych poświadczeń, poprzednie będą rejestrowane i jest przekierowywany na stronę "ostrzeżenia".

source: Cookie Expire Time
pl_pl: Cookie Wygasa Czas

source: Warning Redirect:
pl_pl: Ostrzeżenie Przekierowanie:

source: Back to Payment List
pl_pl: Powrót do listy płatności

source: Payment Details
pl_pl: Dane Do Wpłaty

source: Transactions List
pl_pl: Lista Operacji

source: Deleted User
pl_pl: Użytkownik Usunięty
