Repository: Edyta2801/indeed
Catalog: languages/ihc-*.po
Languages: pl_pl

source: View Details
pl_pl: Zobacz Szczegóły

source: Are you sure that you want to delete this transaction?
pl_pl: Jesteś pewien, że chcesz usunąć tę ofertę?

source: No Payments Available to show up!
pl_pl: Żadne wypłaty, dostępnych, aby pokazać się!

source: Add new Currency
pl_pl: Dodaj nową walutę

source: Custom Currency
pl_pl: Niestandardowe Waluty

source: Code:
pl_pl: Kod:

source: Insert a valid Currency Code, ex:
pl_pl: Włóż poprawny kod waluty, na przykład:

source: USD, EUR, CAD.
pl_pl: DOLAR AMERYKAŃSKI, EURO, CAD.

source: Export
pl_pl: Eksport

source: Post Settings
pl_pl: Ustawienia Post

source: Level - Subscription Plan Display Details
pl_pl: Poziom - Abonament Wyświetlacz Szczegóły

source: Activate/Hold this feature
pl_pl: Włączanie/hold ta funkcja

source: Restrict the purchase of a level if the user has not made any purchases yet, or has already purchased certain levels.
pl_pl: Ograniczyć zakup poziomu, jeśli użytkownik nie dokonał żadnego zakupu, lub już kupili pewne poziomy.

source: Ex: We have levels A,B,C. A user cannot purchase level C if they already have level A and B. Another example would be: a user cannot purchase level B if they never purchased a level before.
pl_pl: Na przykład, mamy poziomy a,b,c. użytkownik nie może kupić poziomu, jeśli są już poziom a i B. Innym przykładem może być: nie można kupić poziom użytkownika B, jeśli nie są one zakupione poziomu.

source: Important: In order to manage a level with this filter, the Show up in Subscription Plan setting must be turned on. To turn this on for a level that has already been created, go here and edit the level.
pl_pl: Ważne: aby kontrolować poziom z tym filtrem, pojawię się w plan subskrypcji opcja musi być włączona. Z kolei, to na poziomie, który został już utworzony, to wejść i zmienić poziom.

source: Show Level Renew Link:
pl_pl: Poziom Pokazują Wznowić Link:

source: Show Level Delete Link:
pl_pl: Pokaż Link Usuń Poziom:

source: Activate Restriction for this level
pl_pl: Aktywować limit na tym poziomie

source: Activate/Hold Membership Gifts
pl_pl: Włączenie/Wstrzymanie Członkowskich Prezenty

source: Allow your customers to buy Levels as gifts which can be then sent to other users or used by themselves.
pl_pl: Pozwól swoim klientom zakup poziomy jak prezenty, które można następnie wysłać do innych użytkowników lub użyć same w sobie.

source: Give User Gift on every recurring level payment
pl_pl: Dawać użytkowników na każdej okresowej poziomie

source: Add new Gift Offer
pl_pl: Dodaj nowy prezent oferujemy

source: Awarded Level
pl_pl: Odznaczony Poziomie

source: Ultimate Membership Pro - API Gate
pl_pl: Ostateczny skład Pro - АФИ bramy

source: Activate/Hold API Gate
pl_pl: Włączenie/wstrzymanie API do bram

source: Manage your membership system and access data from it through an API with access based on URL calls.
pl_pl: Zarządzanie członkostwo w systemie i dostęp do danych przez API z dostępem oparte na adres URL połączenia.

source: API Secret Hash
pl_pl: API i tajny skrót

source: Only with the right hash key can a call be provided, otherwise access to the membership system will not be provided.
pl_pl: Tylko z poprawnym kluczem hash może wyzwanie być zapewniona, w przeciwnym razie dostęp do systemu członkostwa nie będzie.

source: "Verify User Level" API Call
pl_pl: "Kontroli konta użytkownika" wywołanie API

source: True if User got the level and it's active. (Boolean Value)
pl_pl: True, jeśli użytkownik uzyskał poziom i jest on aktywny. (Wartość Logiczna)

source: Level Id
pl_pl: Identyfikator Poziomie

source: "Approve User" API Call
pl_pl: "Zatwierdzić użytkowników" wywołanie API

source: True if user has been approved. (Boolean Value)
pl_pl: True, jeśli użytkownik został zatwierdzony. (Wartość Logiczna)

source: "Add new level for User" API Call
pl_pl: "Dodaj nowy poziom dla użytkowników" wywołanie API

source: True if the Level was succesfully added to User. (Boolean Value)
pl_pl: To prawda, że jeśli poziom został pomyślnie dodany przez użytkownika. (Wartość Logiczna)

source: "Get all User Data" API Call
pl_pl: "Zobacz wszystkie dane użytkownika" wywołanie API

source: List of all User Metas. (Array)
pl_pl: Lista wszystkich Метас użytkowników. (Tablica)

source: "Activate User Level" API Call
pl_pl: "Aktywować poziom użytkownika" wywołanie API

source: True if the Level was succesfully activated. (Boolean)
pl_pl: To prawda, że jeśli poziom został pomyślnie aktywowany. (Булево)

source: "Get User Field Value" API Call
pl_pl: "Zobacz wartość pola użytkownika" wywołanie API

source: The value of required field. (String, Boolean, Integer or Array)
pl_pl: Wartość żądanego pola. (Ciąg wyrażenie logiczne, liczba lub tablicy)

source: Field Name
pl_pl: Nazwa Pola

source: "Get User Levels" API Call
pl_pl: "Poziomy uzyskać użytkowników" wywołanie API

source: A List of User Levels. (Array)
pl_pl: Lista poziomów użytkowników. (Tablica)

source: "Get User Level Details" API Call
pl_pl: "Zobacz dane na poziomie użytkownika" wywołanie API

source: Create time, Update time and Expiration time. (Array)
pl_pl: Czas tworzenia, aktualizacji i czas wygaśnięcia. (Tablica)

source: "Get User Available Posts" API Call
pl_pl: "Są dostępne wiadomości użytkownika" wywołanie API

source: List of Posts that User can see. (Array)
pl_pl: Lista stanowisk, które widzi użytkownik. (Tablica)

source: Order By
pl_pl: Zamówienie

source: Post Types
pl_pl: Typy Postów

source: "Search User" API Call
pl_pl: "Wyszukiwanie użytkownika" wywołanie API

source: List of User Ids. (Array)
pl_pl: Lista identyfikatorów użytkowników. (Tablica)

source: Term Name
pl_pl: Określenie Domeny

source: Term Value
pl_pl: Termin Wartość

source: "List all Levels" API Call
pl_pl: "Lista wszystkich poziomów" wywołanie API

source: List of Levels. (Array)
pl_pl: Lista poziomów. (Tablica)

source: "Get Level Users" API Call
pl_pl: "Użytkownicy poziomu" wywołanie API

source: List of Users that have a certain Level. (Array)
pl_pl: Lista użytkowników, którzy mają określony poziom. (Tablica)

source: "Get Level details" API Call
pl_pl: "Części poziomu" wywołanie API

source: "Listing Orders" API Call
pl_pl: "Lista zamówień" wywołanie API

source: List of Orders. (Array)
pl_pl: Lista zamówień. (Tablica)

source: "Get Order status" API Call
pl_pl: "Dowiedzieć się o status zamówienia" wywołanie API

source: Order status. (String)
pl_pl: Status zamówienia. (Wiersz)

source: Order Id
pl_pl: Id Zamówienia

source: "Get Order data" API Call
pl_pl: "Zobacz dane zamówienia" wywołanie API

source: Order Data. (Array)
pl_pl: Dane Zamówienia. (Tablica)

source: Activate/Hold
pl_pl: Włączyć/Trzymać

source: Action name:
pl_pl: Nazwa działania:

source: Params available:
pl_pl: Dostępne rozmiary:

source: Return :
pl_pl: Zwrot :

source: Additional Main E-Mail
pl_pl: Artykuł Główny Adres E-Mail

source: Api URL
pl_pl: API adres URL

source: Api Key:
pl_pl: Klucz API:

source: List ID:
pl_pl: ID lista:

source: Auth Code
pl_pl: Kod Aut

source: Get Your Auth Code From Here
pl_pl: Zobacz Kod Identyfikacyjny Stąd

source: Unique List ID:
pl_pl: Unikalny identyfikator listy:

source: Get Unique List ID
pl_pl: Uzyskać niepowtarzalny identyfikator listy

source: Connect
pl_pl: Połączenie

source: API Key
pl_pl: Klucz API

source: Where can I find my API Key?
pl_pl: Gdzie znajdę mój klucz API?

source: ID List
pl_pl: Lista ID

source: Where can I find List ID?
pl_pl: Gdzie mogę znaleźć listę ID?

source: List token
pl_pl: Lista markerów

source: Where can I find List token?
pl_pl: Gdzie mogę znaleźć listę tokenów?

source: Where can I find API Key ?
pl_pl: Gdzie mogę znaleźć klucz API ?

source: List ID
pl_pl: Identyfikator listy

source: App ID
pl_pl: Identyfikator aplikacji

source: Where can I get my App ID?
pl_pl: Gdzie mogę uzyskać identyfikator aplikacji?

source: App Password
pl_pl: Hasło

source: Click on the list name:
pl_pl: Kliknij na nazwę listy:

source: Click on the list name and get the ID from the URL
pl_pl: Kliknij na nazwę listy i uzyskać ID z adresu URL

source: Get Lists
pl_pl: Listy

source: List
pl_pl: Lista

source: Select Wysija List:
pl_pl: Wybierz Lista Wysija:

source: No List available
pl_pl: Nie ma listy dostępnych

source: Select MyMail List:
pl_pl: Wybierz Listę Aplikacji Mail:

source: No List available
pl_pl: Nie ma listy dostępnych

source: Username Or Email:
pl_pl: Nazwa Użytkownika Lub E-Mail:

source: List Name:
pl_pl: Nazwa Listy:

source: Saved E-mail List
pl_pl: Lista zapisanych adresów e-mail

source: Add New Discount
pl_pl: Dodaj Nowy Rabat

source: Target Products: All
pl_pl: Produkty Docelowe: Wszystkie

source: Target Category:
pl_pl: Docelowe Kategorii:

source: Target Products:
pl_pl: Produkty Docelowe:

source: From:
pl_pl: Od:

source: Until:
pl_pl: Do:

source: No Rule available! Please create your first Rule.
pl_pl: Nie ma zasad w magazynie! Proszę, stwórz swój pierwsza zasada.

source: Activate/Hold this WP WorkFlow Restrictions
pl_pl: Włączenie/wstrzymanie tego ograniczenia roboczego dokumentu WP

source: You can restrict how many posts can be viewed, released and how many comments can be submitted for each level / subscription.
pl_pl: Można ograniczyć liczbę wiadomości można traktować i jak wiele uwagi mogą być zgłaszane dla każdego poziomu / subskrypcji.

source: If a user has multiple levels assigned, it will be take in consideration the level with the highest number of views / submissions.
pl_pl: Jeśli użytkownik ma kilka wyznaczonych poziomów, będzie brać pod uwagę poziom z największą ilością opinii / poglądów.

source: Time Limit
pl_pl: Limit Czasu

source: Restrict Posts Views
pl_pl: Ograniczyć Przeglądy Stanowisk

source: Levels Limits
pl_pl: Graniczne Poziomy

source: Set for each level how many posts can be viewed by a user with that level. Leave blank for unlimited views.
pl_pl: Dla każdego poziomu, ile wiadomości może być oglądany z tego poziomu. Pozostaw pole puste, aby panoramicznym widokiem.

source: Restrict Posts Created
pl_pl: Ograniczyć Wiadomości

source: Set for each level how many WP posts can be submitted by a user with that level. Leave blank for unlimited submissions.
pl_pl: Dla każdego poziomu, ile WР stanowiska, mogą być przedstawiane użytkownikowi z tego poziomu. Pozostaw pole puste, aby nieograniczone widoki.

source: The Submitted Posts that are not allowed to become Public because of this restriction will be set with a Pending Review status
pl_pl: Prezentowane wiadomości, które nie pozwoliły stać się publiczne, bo to ograniczenie będzie ustawiona odroczony stan komentarz

source: Restrict Comments Created
pl_pl: Ograniczyć Komentarze

source: Set for each level how many WP comments can be submitted by a user with that level. Leave blank for unlimited comments.
pl_pl: Dla każdego poziomu, ile WР komentarze mogą być przedstawiane użytkownikowi z tego poziomu. Pozostaw pole puste, aby nieograniczonej komentarze.

source: Template 3
pl_pl: Wzór 3

source: Card Size
pl_pl: Rozmiar Mapy

source: Small
pl_pl: Mały

source: Medium
pl_pl: Średni

source: Large
pl_pl: Wielkie

source: Member Since
pl_pl: Członek Z

source: Member since label:
pl_pl: Członek z etykiety:

source: Level Expire
pl_pl: Wygasa Poziomie

source: Show only for:
pl_pl: Pokaż tylko:

source: WooCommerce Account Page
pl_pl: Strona Konta Na WooCommerce

source: Fully integrate a user account with their "WooCommerce MyAccount". Once activated, a new tab in their Woo "MyAccount" menu will show up.
pl_pl: W pełni zintegrować konto Użytkownika z ich "eksport konta". Po aktywacji nowej zakładce W menu Hau "moich ustawieniach" pojawi się.

source: Level - Payment Gateways restriction
pl_pl: Poziom - bramy ograniczenia płatności

source: Restrict each level to be paid only through a specific payment gateway. For example, you can provide the Bank Transfer payment option only for specific levels or for an identical level but with a higher price.
pl_pl: Ograniczyć każdego poziomu powinny być wypłacane tylko przez specjalne bramki płatności. Na przykład, można przewidzieć opcję płatności przelew tylko do pewnego poziomu, lub z tym samym poziomem, ale z wyższej cenie.

source: Payments Available:
pl_pl: Dostępne Płatności:

source: Affiliates
pl_pl: Oddziały

source: Search by Name or Username
pl_pl: Wyszukiwanie według nazwiska lub nazwy użytkownika

source: Number of Users to Display:
pl_pl: Liczba użytkowników, aby wyświetlić:

source: Account Page - Affiliate Options
pl_pl: Konto - Partnerski Opcje

source: Show Tab
pl_pl: Karta Pokazać

source: You can add 'Become Button' with the following shortcode:
pl_pl: Można dodać 'stać się' z następującym wada:

source: Add New Transaction
pl_pl: Dodaj Nową Transakcję

source: Customer Username:
pl_pl: Nazwa Użytkownika:

source: Transaction Item:
pl_pl: Przedmiot Transakcji:

source: Payment Method
pl_pl: Sposób Płatności

source: Payment Service:
pl_pl: Płatność Za Usługi:

source: Details:
pl_pl: Szczegóły:

source: Provide some particular details about this Transaction manually set
pl_pl: Podać kilka konkretnych szczegółów na temat tej transakcji ręcznie

source: Add Transaction
pl_pl: Dodaj Transakcję

source: No details available!
pl_pl: Żadnych szczegółów dostępny!

source: Username:
pl_pl: Nazwa użytkownika:

source: Amount:
pl_pl: Rozmiar:

source: Currency:
pl_pl: Waluta:

source: Created Date:
pl_pl: Data Utworzenia:

source: Add Order
pl_pl: Dodaj Zamówienie

source: Activate/Hold List Access Posts
pl_pl: Włączyć/Retencji Listą Stanowisk Dostępu

source: Specific Levels
pl_pl: Konkretne Poziomy

source: The user needs to have the level(s) assigned and active to see the available posts in his list.
pl_pl: Użytkownik musi mieć poziom(y) jest powoływany i aktywny, aby wyświetlić dostępne stanowiska w jego liście.

source: Post Type
pl_pl: Typ Post

source: Select which post types show up, you can select specific ones or all of them.
pl_pl: Wybrać, które typy post-show, można wybrać niektóre z nich lub wszystkie z nich.

source: Showcase Title
pl_pl: Prezentacja Nazwa

source: Item Details
pl_pl: Szczegóły

source: Excerpt
pl_pl: Fragment

source: Feature Image
pl_pl: Charakterystyka Obrazu

source: Post Date
pl_pl: Data Publikacji

source: Post Author
pl_pl: Autor Postu

source: No. of Posts per page
pl_pl: Nie. wiadomości na stronie

source: Max. No. of Posts
pl_pl: Max. Nie. postów

source: Posts Order by
pl_pl: Kolejność wiadomości

source: Post Title
pl_pl: Tytuł Wpisu

source: Posts Order Type
pl_pl: Posty Tego Typu

source: ASC
pl_pl: ACS

source: DESC
pl_pl: Opis

source: Activate/Hold WooCommerce Products Custom Prices
pl_pl: Włączenie/Wstrzymanie WooCommerce Produkty Specjalne Ceny

source: Provides special WooCommerce product prices for Users that have assigned a specific Subscription/Level
pl_pl: Kupon oferuje specjalne ceny na produkty dla użytkowników, których przypisany jest określony poziom subskrypcji/

source: On multiple discount values for the same Product show the:
pl_pl: Na kilka zniżka wartości jednego i tego samego produktu pokazać:

source: Smallest final Price
pl_pl: Najniższa cena ostateczna

source: Biggest final Price
pl_pl: Duża ostateczna cena

source: When a user have multiple Subscriptions assigned that will provide a different discount for Woo Products but only one price is available, this option will decide which final price will be listed.
pl_pl: Gdy użytkownik mieć kilka przypisanych do subskrypcji, które będą oferować różne zniżki na produkty Wu, ale tylko jedna cena jest dostępna, opcja ta będzie decydować, jakie ostateczne ceny są podane.

source: Show the New and Old Price also:
pl_pl: Pokaż nowe i stare cenie również:

source: You cannot add more than one level on Trial Version!
pl_pl: Nie można dodać więcej niż jednego poziomu na wersji próbnej!

source: A Level with this name
pl_pl: Poziom z tą nazwą

source: already exists! Please choose another name!
pl_pl: już istnieje! Proszę wybrać inną nazwę!

source: Set the Page as:
pl_pl: Ustaw stronę jako:

source: All the required pages are properly set, to change them click
pl_pl: Wszystkie niezbędne strony zostaną prawidłowo zamontowane, aby je zmienić, kliknij

source: Enable:
pl_pl: Włączyć:

source: Set to release content at regular intervals by create a schedule of your content
pl_pl: Zestaw do produkcji treści na bieżąco utworzyć harmonogram treści

source: <b>Available for: </b>
pl_pl: <b>Dostępne dla: </b>

source: Release Time
pl_pl: Czas Produkcji

source: Type of release time
pl_pl: Typ Czas wyjścia

source: Instantanly Subscription
pl_pl: Subskrypcja Instantanly

source: After Subscription
pl_pl: Po Subskrypcji

source: On Specific Date
pl_pl: W Określonej Dacie

source: After Subscription:
pl_pl: Po Subskrypcji:

source: On Specific Date:
pl_pl: W Określonym Terminie:

source: Pick the desired date when the Page will be available
pl_pl: Wybrać odpowiednią datę, kiedy strona będzie dostępna

source: Expiration Time
pl_pl: Okres Ważności

source: Type of expiration time
pl_pl: Rodzaju okres ważności

source: Never
pl_pl: Nigdy

source: After certain Period
pl_pl: Po pewnym okresie

source: After certain Period:
pl_pl: Po pewnym okresie:

source: after the user bought the Subscription access
pl_pl: po tym, jak użytkownik kupił dostęp do subskrypcji

source: once is available the content will not expire
pl_pl: jak tylko dostępny treści, nie wygasa

source: First you must select 'Show Page Only' from 'Locker' and add some Targets in order to access this feature!
pl_pl: Najpierw musisz wybrać tylko wyświetlać strony' od 'szafka' i dodać kilka celu, aby skorzystać z tej funkcji!

source: Show Page Only
pl_pl: Pokaż Stronę Tylko

source: Block Page Only
pl_pl: Strona Zablokować Tylko

source: If is not allow
pl_pl: Jeżeli nie pozwól

source: Redirect the Page
pl_pl: Przekierowanie na stronę

source: Replace the Content
pl_pl: Wymień zawartość

source: To:
pl_pl: Do:

source: default
pl_pl: domyślnie

source: Add the replacement content into the "Replace Content" Editor box.
pl_pl: Dodaj wymiana treści w polu "zamień edytor treści".

source: Indeed Ultimate Membership Pro
pl_pl: Naprawdę, Ostatecznym O Członkostwo

source: The most complete and easy to use Membership Plugin, ready to allow or restrict your content, Page for certain Users.
pl_pl: Najbardziej kompletny i łatwy w użyciu plugin do subskrypcji, aby włączyć lub wyłączyć swoją stronę zawartości, dla niektórych użytkowników.

source: WPIndeed Development
pl_pl: Rozwój WPIndeed
