Repository: Edyta2801/indeed
Catalog: languages/ihc-*.po
Languages: pl_pl

source: Member Since:
pl_pl: Członek Z:

source: Level:
pl_pl: Poziom:

source: Level Expire Date:
pl_pl: Okres Ważności Poziomu:

source: User Id
pl_pl: ID Użytkownika

source: Your Invitation Code is wrong.
pl_pl: Kod zaproszenia-to źle.

source: Login Form is locked for 15 minutes.
pl_pl: Formularz logowania zostanie zablokowana na 15 minut.

source: You have made too many failed login attempts. Login Form will be locked for 24 hours.
pl_pl: Zrobiłeś zbyt wiele nieudanych prób logowania. Formularz logowania będzie zablokowana na 24 godziny.

source: Registered!
pl_pl: Zarejestrowany!

source: User get level
pl_pl: Użytkownik otrzymuje poziom

source: User has finish the payment for level
pl_pl: Użytkownik zakończyć proces płatności na poziomie

source: User has login.
pl_pl: Użytkownik ma login.

source: Level
pl_pl: Poziom

source: has been removed from this user.
pl_pl: został usunięty od tego użytkownika.

source: I would like to subscribe to newsletter list
pl_pl: Chciałbym zapisać się na listę mailingową

source: Show my profile on public Members Directory
pl_pl: Pokaż mój profil na członków strefie katalogu

source: Username or E-mail
pl_pl: Nazwa użytkownika lub adres e-mail

source: Get New Password
pl_pl: Otrzymać Nowe Hasło

source: To reset your password, please enter your email address or username below
pl_pl: Aby zresetować swoje hasło, podaj adres e-mail lub nazwę użytkownika poniżej

source: Enter your username or email
pl_pl: Wpisz swój login lub e-mail

source: Reset my password
pl_pl: Zresetować hasło

source: Username
pl_pl: Wpisz swoją Nazwę Użytkownika (Login)

source: Password
pl_pl: Hasło

source: Remember Me
pl_pl: Zapamiętaj Mnie

source: Register
pl_pl: Zarejestruj się

source: Lost your password?
pl_pl: Straciłeś hasło?

source: Log In
pl_pl: Wchodzę

source: Dont have an account?
pl_pl: Nie masz konta?

source: Sign Up
pl_pl: Zarejestruj się

source: Username or Email
pl_pl: Nazwa użytkownika lub adres e-mail

source: Keep me signed in
pl_pl: Zapamiętaj mnie

source: Error
pl_pl: Błąd

source: Captcha Error
pl_pl: Błąd Captcha

source: Please complete all require fields!
pl_pl: Proszę wypełnić wszystkie pola wymagają!

source: Very Weak
pl_pl: Bardzo Słaby

source: Weak
pl_pl: Słaby

source: Good
pl_pl: Dobrze

source: Strong
pl_pl: Silny

source: Upload
pl_pl: Wstaw

source: become active for User
pl_pl: stają się aktywne dla użytkowników

source: was renewed by User
pl_pl: został wznowiony użytkowników

source: 2Checkout Payment: Start process
pl_pl: 2контроль płatności: uruchomienie procesu

source: 2Checkout Payment: the user used the following coupon:
pl_pl: 2контроль płatności: użytkownika zastosowano następujące kupon:

source: 2Checkout Payment: taxes value:
pl_pl: 2контроль płatności: cena podatków:

source: 2Checkout Payment: Set Sandbox mode.
pl_pl: 2контроль odszkodowania: tryb piaskownicy.

source: 2Checkout Payment: Set Live mode.
pl_pl: 2контроль płatności: zaznacz bieżący tryb.

source: 2Checkout Payment: Submit data to 2checkout.
pl_pl: 2контроль płatności: wysyłanie danych do systemu 2Checkout.

source: chose Level
pl_pl: wybrałem poziom

source: become active for
pl_pl: aktywne

source: Level
pl_pl: Poziom

source: Start time
pl_pl: Czas rozpoczęcia

source: Expire time
pl_pl: Okres ważności

source: WP User Roles
pl_pl: Role użytkowników w WP

source: Join Date
pl_pl: Data Rejestracji

source: Active
pl_pl: Aktywny

source: Canceled
pl_pl: Odwołany

source: Hold
pl_pl: Trzymać

source: Expired
pl_pl: Minął

source: Inactive
pl_pl: Nie jest aktywny

source: Select Payment Method
pl_pl: Wybierz Sposób Płatności

source: 1 minute left
pl_pl: 1 minuta

source: minutes left
pl_pl: min.

source: 1 hour left
pl_pl: 1 godzinę pozostał

source: hours left
pl_pl: godzin

source: 1 day left
pl_pl: 1 dzień pozostał

source: days left
pl_pl: dni

source: 1 week left
pl_pl: 1 tydzień

source: weeks left
pl_pl: tygodnie

source: 1 month left
pl_pl: 1 miesiąc pozostał

source: months left
pl_pl: miesiąca zostało

source: 1 year left
pl_pl: 1 rok zostało

source: years left
pl_pl: lat zostało

source: LifeTime
pl_pl: Całe życie

source: Subscription will expire soon
pl_pl: Subskrypcja wygasa wkrótce

source: Subscription period has expired
pl_pl: Okres subskrypcji wygasła

source: On hold
pl_pl: Zawieszone

source: No payment confirmation received
pl_pl: Nie ma potwierdzenia o płatności otrzymane

source: Taxes
pl_pl: Podatki

source: Add additional tax charges which can be based on the user location by using the Country field
pl_pl: Dodaj dodatkowe opłaty, które mogą być oparte na lokalizacji użytkownika za pomocą pola "kraj"

source: Opt-in Settings
pl_pl: Wyłączyć w ustawieniach

source: Store your subscribers email address in a well known email marketing platform
pl_pl: Przechowuj swoje członkowie adres e-mail w znanym platforma do email marketingu

source: WooCommerce Payment Integration
pl_pl: Integracja WooCommerce Płatność

source: Redirect Links
pl_pl: Linki Poprzez Przekierowanie

source: Set custom links from inside or outside of your website that can be used for redirects inside the system
pl_pl: Zainstalować niestandardowe linki wewnątrz lub na zewnątrz witryny, które można wykorzystać do przekazywania wewnątrz systemu

source: BuddyPress Account Page Integration
pl_pl: BuddyPress Poprzez Integrację Strony

source: WooCommerce Account Page Integration
pl_pl: Plugin WooCommerce Poprzez Integrację Strony

source: Membership Card
pl_pl: Партбилет

source: Printable membership cards for assigned active levels
pl_pl: Партбилеты do druku nadawania aktywnych poziomów

source: Cheat Off
pl_pl: Odpisywać

source: Prevent your customers from sharing their login credentials by keeping only one user logged in at a time
pl_pl: Zapobiec klientów od udostępniania swoich danych logowania, zachowując tylko jeden użytkownik jednocześnie

source: Invitation Code
pl_pl: Kod Zaproszenia

source: Restrict register process to only allow invited users who have a valid code.
pl_pl: Ograniczyć proces zarejestruj się, aby zezwolić tylko zaproszeni użytkownicy, którzy mają działający kod.

source: Download Monitor Integration
pl_pl: Pobierz Monitorowanie Integracji

source: Restrict the number of downloads based on subscription / levels
pl_pl: Ograniczyć liczbę pobrań na podstawie subskrypcji / poziomów

source: Register Lite
pl_pl: Rejestracja Lite

source: Let your users register by using only their email address
pl_pl: Pozwól swoim użytkownikom zarejestrować się, używając tylko swój adres e-mail

source: Individual Page
pl_pl: Poszczególne Strony

source: Each user will have an individual page
pl_pl: Każdy użytkownik będzie oddzielna strona

source: WooCommerce Products Discount
pl_pl: WooCommerce Produkty Rabat

source: Levels vs Payments
pl_pl: Poziomów przeciw płatności

source: Restrict each level to be paid only through a specific payment gateway
pl_pl: Ograniczyć każdego poziomu powinny być wypłacane tylko przez specjalne bramki płatności

source: Levels Plus
pl_pl: Poziomów Plus

source: Decide which levels should be available, based on the user current assigned level
pl_pl: Zdecydować, jakie poziomy powinny być dostępne, w zależności od bieżącego użytkownika określonego poziomu

source: Membership Gifts
pl_pl: Członkostwo Prezenty

source: Your customers will be able to buy Levels as gifts
pl_pl: Klienci będą kupować poziomy jako prezenty

source: Login Redirects+
pl_pl: Login Przekierowuje+

source: Set a custom redirect after login based on the user assigned level(s)
pl_pl: Ustawić przekierowanie po zalogowaniu się do systemu, opierającego się na użytkowników określonego poziomu(z)

source: Wp Social Login Integration
pl_pl: WP Integracja z Sieci Społecznych

source: Integrated for a lite register/login with social accounts
pl_pl: Zintegrowany lite rejestracja/logowanie z rachunków społecznych

source: List Access Posts
pl_pl: Lista Stanowisk Dostępu

source: Display all the posts that a user can see based on his subscriptions
pl_pl: Pokaż wszystkie wiadomości, które użytkownik widzi na podstawie jego zapisów

source: Order Invoices
pl_pl: Faktury, Zamówienia

source: Provides printable invoices for each order in the account page or system dashboard
pl_pl: Oferuje do druku faktury do każdego zamówienia na koncie lub monitorowania systemu

source: Custom Currencies
pl_pl: Niestandardowe Walut

source: Add new currencies (with custom symbols) alongside the predefined list
pl_pl: Dodaj nowe waluty (z niestandardowych znaków) oprócz standardowej listy

source: Membership Badges
pl_pl: Członkowskie Ikony

source: Add a custom badge for each level for a better approach
pl_pl: Dodaj niestandardowe ikony dla każdego poziomu dla lepszego podejścia

source: Security Login
pl_pl: Login Bezpieczeństwa

source: Fight against brute-force attacks by blocking login for the IP after it reaches the maximum allowed retries
pl_pl: Walczyć z atakami poprzez blokowanie wejścia do IP po osiągnięciu maksymalnych dozwolonych powtórzeń

source: WP Workflow Restrictions
pl_pl: Ograniczenia WP pracy

source: Limit post views, WP post submissions, WP comments based on levels
pl_pl: Ograniczyć wyświetlenia rekordów, WP pocztowe materiały, WP komentarze, oparte na poziomach

source: Subscription Delay
pl_pl: Opóźnienie Abonament

source: Set a delay for each level start time
pl_pl: Ustawić opóźnienie dla każdego poziomu uruchamiania

source: Level Dynamic Price
pl_pl: Dynamiczny Poziom Cen

source: Mimic Donations by letting the client decide how much to pay for levels
pl_pl: Mimic darowizny, pozwalając klientowi decydować, ile zapłacić za poziomy

source: User Reports
pl_pl: Raporty Użytkowników

source: Follow the actions of the most important users
pl_pl: Wykonaj działania najważniejszych użytkowników

source: Pushover Notifications
pl_pl: Słaby Powiadomienia

source: Users receive notifications on mobile via Pushover
pl_pl: Użytkownicy otrzymują powiadomienia na telefon komórkowy przez mumbles

source: Account Custom Tabs
pl_pl: Wynik Własnych Kart

source: Create and reorder account page menu items
pl_pl: Tworzenie i zmienić kolejność stron konta pozycje menu

source: MyCred Points
pl_pl: MyCred Punktów

source: Reward with myCred points when a subscription is purchased
pl_pl: Nagroda z myCred punkty przy zakupie subskrypcji

source: API Gate
pl_pl: API do bram

source: Manage UMP details via API module
pl_pl: Zarządzanie częściami współczynnika sar poprzez API moduł

source: Drip Content Notifications
pl_pl: Odmierzyć Pipetą Treść Powiadomienia

source: Alert members when a new post is released by Drip Content
pl_pl: Powiadomienia członków, kiedy nowy post wyróżnia się zawartość kroplówki

source: MultiSite Subscriptions
pl_pl: Subskrypcji Мультисайт

source: Provides SingleSites based on purchased subscriptions
pl_pl: Zapewnia SingleSites na podstawie zakupionych subskrypcji

source: Import and update main users details and levels
pl_pl: Import i aktualizacja podstawowe dane użytkowników i poziomów

source: Register Redirects+
pl_pl: Rejestracja Przekierowuje+

source: Set a custom redirect after register based on the user assigned level(s)
pl_pl: Ustawić przekierowanie użytkownika po rejestracji na danym poziomie(z)

source: Zapier
pl_pl: A Zapier

source: Connect UMP with other apps via Zapier platform with multiple triggers available
pl_pl: Podłączyć współczynnika sar z innymi aplikacjami za pośrednictwem kont platformy z kilkoma wyzwalacze dostępne

source: Infusion Soft
pl_pl: Napar Jest Łagodny

source: Synchronize your InfusionSoft contacts based on Tags. For each user status or Level a Tag is associated.
pl_pl: Synchronizować kontakty InfusionSoft na podstawie tagów. Dla każdego statusu użytkownika lub poziomu tag jest związana.

source: Track multiple membership events and User actions with Kissmetrics service
pl_pl: Śledzić kilka członkostwa zdarzeń i działań użytkowników z serwisu Kissmetrics

source: Direct Login
pl_pl: Bezpośredniego Logowania

source: Users can login without standard credentials but with a special temporary link available
pl_pl: Użytkownicy mogą zalogować się bez standardowych poświadczeń, ale przy użyciu specjalnego tymczasowego dostępna pod adresem

source: Reason for Cancelling
pl_pl: Podstaw do odwołania

source: Track the reasons why users cancel/delete their Levels.
pl_pl: Wyśledzić przyczyny, dlaczego użytkownicy anulować/usuwać swoje poziomy.

source: Add new Extensions
pl_pl: Dodaj nowe rozszerzenia

source: E-mail address has become active for
pl_pl: Adres e-mail stał się aktywny

source: Stripe Payment Webhook: Secret key is not set properly.
pl_pl: Płatność pasek stronie pościgowa: tajny klucz nie został zainstalowany prawidłowo.

source: secs
pl_pl: sekund

source: Stripe Payment Webhook: Event already managed. Nothing to do more.
pl_pl: Płatność pasek stronie pościgowa: zdarzenie już się udało. Nic zrobić więcej.

source: Stripe Payment Webhook: charge Succeeded.
pl_pl: Płatność pasek stronie pościgowa: opłata udało.

source: ) expire time.
pl_pl: ) termin ważności.

source: Stripe Payment Webhook: Subscription Created.
pl_pl: Płatność Pasek Stronie Pościgowa: Stworzył Subskrypcji.

source: Stripe Payment Webhook: Trial Set.
pl_pl: Płatność Pasek Stronie Pościgowa: Zainstalować Wersję Próbną.

source: Stripe Payment Webhook: Delete user level.
pl_pl: Płatność pasek stronie pościgowa: usuwać poziomie użytkownika.

source: Stripe Payment Webhook: Error. Unknown user id or level id.
pl_pl: Płatność Pasek Stronie Pościgowa: Błąd. Nieznany użytkownik ID lub identyfikator poziomu.

source: This value already exists.
pl_pl: Ta wartość już istnieje.

source: Free
pl_pl: Za darmo

source: New Users
pl_pl: Nowym Użytkownikom

source: New Orders
pl_pl: Nowe Zamówienia

source: Membership Pages
pl_pl: Stron Członkostwo

source: Showcases
pl_pl: Gabloty

source: Payment Gateways
pl_pl: Sposobów Płatności

source: Extensions
pl_pl: Dany

source: Levels
pl_pl: Poziomy

source: Notifications
pl_pl: Powiadomienia

source: General Options
pl_pl: Ustawienia Ogólne

source: Lock Rules
pl_pl: Reguły Blokowania

source: Register Form
pl_pl: Zarejestruj Się Forma

source: Login Form
pl_pl: Formularz Logowania

source: Subscription Plan
pl_pl: Plan Taryfowy

source: Account Page
pl_pl: Strony Konta

source: Members List
pl_pl: Lista Członków

source: Stripe Checkout
pl_pl: Pasek Kasie

source: Login
pl_pl: Zaloguj się

source: Lost Password
pl_pl: Zgubiłem Hasło

source: LogOut
pl_pl: Wyjście

source: User Account Page
pl_pl: Strona Konta Użytkownika

source: TOS
pl_pl: CBT

source: Coupon applied successfully.
pl_pl: Kupon z powodzeniem stosuje.

source: Coupon code is not valid.
pl_pl: Kupon nie jest ważny.

source: Ultimate Membership Pro
pl_pl: Ostateczny Skład O

source: Ultimate Membership Pro - buy level hook.
pl_pl: Ostateczny skład Pro - sprzedam hak poziomie.

source: PayPal Payment IPN: Start process
pl_pl: Płatności PayPal IPN: proces rozpocząć

source: PayPal Payment IPN: Extract data from response.
pl_pl: Płatność za pośrednictwem systemu PayPal IPN: pobieranie danych z odpowiedzi.

source: PayPal Payment IPN: Set Sandbox mode.
pl_pl: Płatności PayPal IPN: ustawić tryb piaskownicy.

source: PayPal Payment IPN: Set live mode.
pl_pl: Płatności PayPal IPN: zaznacz bieżący tryb.

source: PayPal Payment IPN: End Process. No CURL Enabled on this server.
pl_pl: Płatności PayPal IPN: zakończ proces. Bez loków jest włączona na tym serwerze.

source: PayPal Payment IPN: Send cURL request to PayPal.
pl_pl: Płatności PayPal IPN: wyślij zapytanie curl na PayPal.

source: PayPal Payment IPN: cURL error - can't connect to PayPal to validate IPN message:
pl_pl: Płatność za pośrednictwem systemu PayPal IPN: błąd kędzior - nie może podłączyć się do systemu PayPal, aby sprawdzić IPN wiadomości:

source: PayPal Payment IPN: cURL error - HTTP response of validation request:
pl_pl: Płatność za pośrednictwem systemu PayPal IPN: błąd curl - HTTP-odpowiedzi na pytanie dotyczące:

source: PayPal Payment IPN: cURL request Verified.
pl_pl: Płatność za pośrednictwem systemu PayPal IPN: wniosek jest sprawdzany curl.

source: PayPal Payment IPN: Payment status is
pl_pl: Płatności PayPal IPN: status płatności

source: PayPal Payment IPN: Update user level expire time (Trial).
pl_pl: Płatności PayPal IPN: na poziomie użytkownika aktualizacji kończy się czas (Trial).

source: PayPal Payment IPN: Update user level expire time.
pl_pl: Płatności PayPal IPN: poziom użytkownika aktualizacji upływa czas.

source: PayPal Payment IPN: cURL request is Invaild.
pl_pl: Płatność za pośrednictwem systemu PayPal IPN: zapytanie curl-to Invaild.

source: 2Checkout Payment INS: Start process
pl_pl: System płatności 2Checkout moduły: proces rozpocząć

source: 2Checkout Payment INS: Update user level expire time.
pl_pl: System płatności 2Checkout moduły: poziom użytkownika aktualizacji upływa czas.

source: 2Checkout Payment INS: Delete user level.
pl_pl: System płatności 2Checkout moduły: usuwamy poziomie użytkownika.

source: Authorize Payment Response: OneTime payment process.
pl_pl: Odpowiedź autoryzować płatność: proces płatność jednorazowa.

source: Authorize Payment Response: Update user level expire time.
pl_pl: Autoryzować odpowiedź płatność: na poziomie użytkownika aktualizacji upływa czas.

source: Authorize Payment Response: Delete user level.
pl_pl: Odpowiedź autoryzować płatność: usunąć na poziomie użytkownika.

source: Authorize Payment Response: Recurring payment process.
pl_pl: Zgadzam odpowiedź płatności: powtarzający się proces płatności.

source: Authorize Payment Response: Start Update Order.
pl_pl: Odpowiedzi Udzielam Płatności: Kolejność Startu Aktualizacji.

source: Payza Payment Webhook: Start process
pl_pl: Płatność za pośrednictwem pościgowa: proces rozpocząć

source: Payza Payment Webhook: Init cURL
pl_pl: Płatność za pośrednictwem pościgowa: curl unit

source: Payza Payment Webhook: Invalid response. Error
pl_pl: Płatność za pośrednictwem pościgowa: błędna odpowiedź. Błąd

source: Payza Payment Webhook: Update user level expire time (Trial).
pl_pl: Płatność za pośrednictwem przechwytujący: poziom użytkownika zaktualizować termin ważności (sąd).

source: Payza Payment Webhook: Update user level expire time.
pl_pl: Płatność za pośrednictwem przechwytujący: poziom użytkownika aktualizacji upływa czas.

source: PayPal Payment IPN: Delete user level.
pl_pl: Płatności PayPal IPN: usuwać poziomie użytkownika.

source: Braintree Payment Webhook: Start process
pl_pl: Płatność braintree stronie pościgowa: proces rozpocząć

source: Braintree Payment Webhook: Update user level expire time.
pl_pl: Płatność braintree www przechwytujący: poziom użytkownika aktualizacji upływa czas.

source: Braintree Payment Webhook: Delete user level.
pl_pl: Płatność braintree stronie pościgowa: usuwać poziomie użytkownika.

source: Authorize Payment: Start process
pl_pl: Autoryzować płatność: rozpocząć proces

source: Authorize Payment: set Sandbox mode
pl_pl: Autoryzować płatność: ustawić tryb piaskownicy

source: Authorize Payment: set Live mode
pl_pl: Autoryzować płatność: ustawić tryb na żywo

source: Authorize Payment: Level is free, no payment required.
pl_pl: Autoryzować płatność: poziom bezpłatny, opłata nie jest wymagana.

source: Authorize Payment: Error - level is not set properly.
pl_pl: Autoryzować płatność: błąd - poziom nie został zainstalowany prawidłowo.

source: Authorize Payment: Error - user id is not set properly.
pl_pl: Autoryzować płatność: błąd - kod użytkownika nie jest zainstalowany prawidłowo.

source: Authorize Payment: Recurrence payment set.
pl_pl: Autoryzować płatność: powtórzeń płatności.

source: Authorize Payment: the user used the following coupon:
pl_pl: Autoryzować płatność: użytkownika zastosowano następujące kupon:

source: Authorize Payment: taxes value:
pl_pl: Autoryzować płatność: wartość podatków:

source: Authorize Payment: Request submited.
pl_pl: Autoryzować płatność: wniosek przesłana.

source: Payza Payment: Start process
pl_pl: Płatność z Payza: proces rozpocząć

source: Payza Payment: Error - Level is free, no payment required.
pl_pl: Płatność z Payza: Błąd poziomu jest bezpłatna, opłata nie jest wymagana.

source: Payza Payment: Error - user id is not set properly.
pl_pl: Пайза płatność: błąd - kod użytkownika nie jest zainstalowany prawidłowo.

source: Payza Payment: Recurrence payment set.
pl_pl: Płatność z Payza: powtórzeń płatności.

source: Payza Payment: the user used the following coupon:
pl_pl: Płatność z Payza: użytkownika zastosowano następujące kupon:

source: Payza Payment: Submited request.
pl_pl: Płatność z Payza: ten życzenie.

source: User
pl_pl: Użytkownik

source: suspend his profile.
pl_pl: wstrzymać jego profil.

source: update his profile.
pl_pl: zaktualizować swój profil.

source: delete Level
pl_pl: poziomu usunąć

source: cancel Level
pl_pl: cancellation poziomie

source: Payment Complete
pl_pl: Pełnej Płatności

source: An error have occured. Please try again later!
pl_pl: Wystąpiły błędy. Proszę, spróbuj ponownie później!

source: Complete Payment with Authorize
pl_pl: Pełnej płatności autoryzować

source: Submit
pl_pl: Przedstawić

source: Complete Payment with Braintree
pl_pl: Pełnej płatności z Braintree

source: PayPal Payment: Start process
pl_pl: Płatność przez PayPal: proces rozpocząć

source: PayPal Payment: set Sandbox mode
pl_pl: System płatności PayPal: ustawić tryb piaskownicy

source: PayPal Payment: set Live mode
pl_pl: System płatności PayPal: ustawić tryb na żywo

source: PayPal Payment: Level is free, no payment required.
pl_pl: Płatność przez PayPal: poziom-wolny, opłata nie jest wymagana.

source: PayPal Payment: Error, user id not set.
pl_pl: System płatności PayPal: błąd, kod użytkownika nie jest zainstalowany.

source: PayPal Payment: stop process, redirect home.
pl_pl: Płatność przez PayPal: zatrzymać proces, treści.

source: PayPal Payment: Recurrence payment set.
pl_pl: Płatność przez PayPal: powtórzeń płatności.

source: PayPal Payment: the user used the following coupon:
pl_pl: System płatności PayPal: użytkownika zastosowano następujące kupon:

source: PayPal Payment: recurrence number:
pl_pl: System płatności PayPal: ilość powtórzeń:

source: PayPal Payment: taxes value:
pl_pl: System płatności PayPal: wartość podatków:

source: PayPal Payment: Request submited.
pl_pl: Płatność przez PayPal: prośba przesłana.

source: Are you sure you want to delete this level?
pl_pl: Jesteś pewien, że chcesz usunąć ten poziom?

source: Are you sure you want to cancel this level?
pl_pl: Jesteś pewien, że chcesz skasować ten poziom?

source: You are not allowed to see this Page.
pl_pl: Użytkownik nie ma prawa przeglądać tę stronę.

source: Log Out
pl_pl: Wyjść

source: Purchased
pl_pl: Kupić

source: No Membership Cards available based on your Subscriptions. SignUp on new Subscriptions or renew the existent one.
pl_pl: Nie ma członkowskich kart są dostępne na zasadzie subskrypcji. Zapisz się na nowe subskrypcji lub przedłużenia istniejącego.

source: All
pl_pl: Wszystkie

source: No Membership Gifts have been received yet
pl_pl: Żadnego członkostwa prezenty zostały uzyskane jeszcze

source: User has used the following coupon:
pl_pl: Użytkownik wykorzystał kolejny kupon:

source: for acquire level:
pl_pl: dla poziomu nabycie:

source: has ordered Level
pl_pl: zamówiłam poziomie

source: My Account
pl_pl: Moje Konto

source: Member Login
pl_pl: Wejście Dla Uczestników

source: Member LogOut
pl_pl: Wyjście Członka

source: Member TOS Page
pl_pl: Strony członków CBT

source: Public Individual Page
pl_pl: Poszczególne Strony Publicznych

source: Dashboard
pl_pl: Pulpit

source: Profile
pl_pl: Profil

source: Subscriptions
pl_pl: Subskrypcja

source: Social Plus
pl_pl: Społeczny Plus

source: Orders
pl_pl: Zamówienia

source: Transactions
pl_pl: Transakcji
