Repository: Edyta2801/indeed
Catalog: languages/ihc-*.po
Languages: pl_pl

source: 'Before Expire' Time Interval:
pl_pl: Zanim Wygaśnie Przedział Czasu:

source: Second 'Before Expire' Time Interval:
pl_pl: Po Drugie, Zanim Wygaśnie Przedział Czasu:

source: Third 'Before Expire' Time Interval:
pl_pl: Po Trzecie, Zanim Wygaśnie Przedział Czasu:

source: Admin E-mail Address:
pl_pl: Administrator e-mail:

source: Set multiple Email addresses separated by comma.
pl_pl: Ustawić kilka adresów e-mail oddzielonych przecinkami.

source: Currency Settings
pl_pl: Ustawienia Waluty

source: Check which payment service supports the next currency and deactivate the other payment services.
pl_pl: Upewnij się, że serwis płatności obsługuje następujące waluty i dezaktywować inne usługi płatnicze.

source: You can add new currencies from
pl_pl: Możesz dodać nowe waluty od

source: Currency Custom Code
pl_pl: Niestandardowy Kod Waluty

source: Currency Position
pl_pl: Pozycja Walutowa

source: Left
pl_pl: Po lewej stronie

source: Right
pl_pl: Prawo

source: Currency will be placed before (left) price number or after (right).
pl_pl: Waluty zostaną umieszczone przed (po lewej stronie) ilość cena lub po (prawda).

source: Separators
pl_pl: Separatory

source: Thousands Separator
pl_pl: Separator Tysięcy

source: Decimals Separator
pl_pl: Separator Dziesiętny

source: Number of Decimals
pl_pl: Ilość miejsc po przecinku

source: Default Payment Gateway
pl_pl: Bramka Płatności Domyślnie

source: Save Payment Logs into Database
pl_pl: Zapisz logi płatności w bazie danych

source: Clean Up Payment logs older then:
pl_pl: Wyczyść dzienniki płatności powyżej:

source: One Day
pl_pl: Jeden Dzień

source: One Week
pl_pl: Tydzień

source: One Month
pl_pl: Jeden Miesiąc

source: Clean Up
pl_pl: Sprzątać

source: View Logs
pl_pl: Wyświetlanie Dzienników

source: Activation Link Expire Time:
pl_pl: Link Do Aktywacji Ważność:

source: Success Redirect:
pl_pl: Sukces Przekierowanie:

source: Error Redirect:
pl_pl: Przekierowanie Błąd:

source: Delete User if is not verified:
pl_pl: Usunąć konto użytkownika, jeśli nie jest to sprawdzone:

source: WP Admin Dashboard Access
pl_pl: WP-admin dostęp do deski rozdzielczej

source: Enable access for specific WP Roles
pl_pl: Zezwolić na dostęp do określonych ról w WP

source: Show WP Admin bar Notifications
pl_pl: Pokaż dokument WP panelu powiadomień administratora

source: Debugging Payment Data:
pl_pl: Płatność Debugowania Danych:

source: Orders Settings
pl_pl: Ustawienia Zamówień

source: Order Invoice Prefix Code:
pl_pl: Kod Zamówienia Prefiks Faktury:

source: Unistall Settings
pl_pl: Ustawienia Usuwać

source: Keep data after delete plugin:
pl_pl: Zapisać dane po usunięciu wtyczki:

source: Custom WP Login page styling
pl_pl: Niestandardowej strony logowania WP stylizacja

source: Enable UMP style
pl_pl: Włącz styl współczynnika sar

source: Logo image:
pl_pl: Logo:

source: Remove logo
pl_pl: Usunąć logo

source: Listing Pages/Posts
pl_pl: Lista Stron/Postów

source: Show hidden Pages/Posts Titles in listing:
pl_pl: Pokaż ukryte strony/nazwy stanowisk w listingu:

source: Grace Subscription Period
pl_pl: Okres Karencji Subskrypcji

source: Avatar Settings
pl_pl: Ustawienia Zdjęcia

source: Use Gravatar Image
pl_pl: Użyć Obrazu Граватар

source: Use BuddyPress Image
pl_pl: Użyć Obrazu BuddyPress

source: Email Address Black List
pl_pl: Adres E-Mail Lista Blokowania

source: Will prevent visitors to Register with specified email address. All items must be separated by comma
pl_pl: Będzie ostrzegać użytkowników, aby zarejestrować się z podanego adresu e-mail. Wszystkie przedmioty muszą być oddzielone przecinkami

source: Default Country
pl_pl: Kraj Domyślny

source: From
pl_pl: Od

source: To
pl_pl: Dla

source: Notification
pl_pl: Powiadomienie

source: Send Email
pl_pl: Wyślij E-Mail

source: Tax Settings
pl_pl: Ustawienia Podatków

source: Activate/Hold Taxes
pl_pl: Włączenie/Wstrzymanie Podatków

source: You can activate this option to take in place in your membership system.
pl_pl: Można włączyć tę opcję, aby zająć miejsce w systemie członkostwa.

source: Show Tax details
pl_pl: Pokaż informacje o podatkach

source: Display tax details and amount in the register process.
pl_pl: Wyświetlacz podatkowe do przelewu i kwota w procesie rejestracji.

source: Label:
pl_pl: Tagi:

source: General Tax Value
pl_pl: Łączna Kwota Podatku

source: Set a default tax value that will be used if there isn't a special tax for a specific Country.
pl_pl: Ustaw podatkowych wartości domyślne, który będzie używany, jeśli nie ma specjalnego podatku dla danego kraju.

source: Default Tax Value:
pl_pl: Domyślnie Podatek Od Wartości Dodanej:

source: Add New Tax
pl_pl: Dodaj Nowy Podatek

source: Country
pl_pl: Kraj

source: State
pl_pl: Państwo

source: No Taxes yet!
pl_pl: Żadnych podatków jeszcze!

source: Activate/Hold User Reports
pl_pl: Włączyć/Spędzić Raporty Użytkowników

source: Clean Up Users Reports older then:
pl_pl: Wyczyść raporty użytkowników powyżej:

source: View All User Reports
pl_pl: Zobaczyć Wszystkie Ogłoszenia Użytkownika

source: Login Showcase
pl_pl: Prezentacja Logowania

source: Ultimate Member
pl_pl: Końcowy Członek

source: MegaBox
pl_pl: Domu towarowego megabox

source: Flat New Style
pl_pl: Mieszkanie Nowy Styl

source: Simple BootStrap Theme
pl_pl: Prosty Motyw Na Bootstrap

source: Radius Gradient Theme
pl_pl: Temat Gradient Promień

source: Border Pink Theme
pl_pl: Motyw Granicy Różowy

source: Double Long Theme
pl_pl: Podwójny Długi Temat

source: Labels Theme
pl_pl: Temat Etykiet

source: Simple Green Theme
pl_pl: Prosta Zielona Motyw

source: BlueBox Theme
pl_pl: Temat Bluebox, Zajmującej Się

source: Basic Theme
pl_pl: Głównym Tematem

source: Standard Theme
pl_pl: Standardowy Motyw

source: Showcase Display
pl_pl: Prezentacja Wyświetlacz

source: Login Template:
pl_pl: Szablon Logowania:

source: Additional Display Options
pl_pl: Dodatkowe Opcje Wyświetlacza

source: Register Link
pl_pl: Zarejestruj Się Z Linku

source: Lost your password
pl_pl: Utraty hasła

source: Show Social Media Login Buttons
pl_pl: Pokaż Social Media Przyciski Logowania

source: Show ReCaptcha
pl_pl: Pokaż Recaptcha

source: Messages:
pl_pl: Wiadomości:

source: Login Messages
pl_pl: Wiadomości Zaloguj

source: Successfully Message:
pl_pl: Z Powodzeniem Komunikat:

source: Default message for pending users:
pl_pl: Domyślnie wiadomość dla użytkowników oczekujących:

source: Error Message:
pl_pl: Komunikat O Błędzie:

source: E-mail Pending:
pl_pl: E-mail w oczekiwaniu na:

source: Reset Password Messages
pl_pl: Resetowanie Hasła

source: ReCaptcha Error:
pl_pl: Błąd Recaptcha:

source: Ajax Error Message:
pl_pl: Komunikat O Błędzie "Ajax":

source: Activate/Hold
pl_pl: Włączyć/Trzymać

source: Parent Page
pl_pl: Strona Nadrzędna

source: Page Title Prefix
pl_pl: Nazwa Prefiks Strony

source: Page Slug Prefix
pl_pl: Ślimak Prefiks Strony

source: Default Content
pl_pl: Treści Domyślnie

source: You can add specific user shortcodes which can be found
pl_pl: Możesz dodać konkretnych użytkowników skróconych, które mogą być znalezione

source: Generate Pages for existing Users
pl_pl: Generowanie strony dla istniejących użytkowników

source: Build Users Pages
pl_pl: Tworzenie Stron Użytkowników

source: Link to Individual Page (Shortcode):
pl_pl: Link na osobną stronę (shortcode):

source: Front-End Showcases
pl_pl: Przód Prezentuje

source: PayPal
pl_pl: W PayPal

source: Authorize
pl_pl: Zgadzam

source: Stripe
pl_pl: Pasek

source: 2Checkout
pl_pl: 2контроль

source: Payza
pl_pl: Пайза

source: Mollie
pl_pl: Molly

source: Pagseguro
pl_pl: "PagSeguro" w

source: PayPal Express Checkout
pl_pl: PayPal Express

source: Bank transfer
pl_pl: Przelew bankowy

source: Payments Services
pl_pl: Płatność Za Usługi

source: OffSite payment solution (3d secure ready)
pl_pl: Rozwiązanie zdalne (3d bezpieczne gotowy)

source: PayPal Standard Activation:
pl_pl: Standardowa Aktywacja Systemu PayPal:

source: Enable PayPal Standard
pl_pl: Włączyć Standardowy System PayPal

source: Once everything is properly set up, activate the payment gateway for further use.
pl_pl: Jak tylko wszystko jest skonfigurowane prawidłowo, zaznacz bramki płatności do dalszego wykorzystania.

source: PayPal Standard redirects customers to PayPal to enter their payment information
pl_pl: Standardowe systemu PayPal przekierowuje klientów do systemu PayPal, aby wprowadzić swoje dane do płatności

source: PayPal Settings:
pl_pl: Ustawienia Systemu PayPal:

source: PayPal Merchant Email:
pl_pl: Sprzedawcy PayPal E-Mail:

source: Please enter your PayPal Email address. This is required in order to take payments via PayPal.
pl_pl: Proszę, wpisz Swój adres e-mail PayPal. Jest to konieczne do tego, aby przyjmować płatności za pośrednictwem systemu PayPal.

source: Merchant account ID:
pl_pl: Identyfikator konta:

source: Used especially for 'Cancel' and 'Delete' Subscriptions.
pl_pl: Służy specjalnie dla "Anuluj" i "usuń" subskrypcji.

source: Enable PayPal Sandbox
pl_pl: Włączyć Piaskownicy W PayPal

source: PayPal sandbox mode can be used to testing purpose. A Sandbox merchant account and additional Sandbox buyer account is required. Sign up as a
pl_pl: Tryb piaskownicy PayPal może być używany do testowania cele. Wymagane piaskownicy konto handlowe i inne rachunki w piaskownicy kupujący. Zarejestruj się jako

source: developer account
pl_pl: konto dewelopera

source: Checkout Page language:
pl_pl: Sprawdzanie strony język:

source: Redirect Page after Payment:
pl_pl: Strona przekazywania po płatności:

source: How to Setup
pl_pl: Jak skonfigurować

source: Login with your credentials and go to 'Account Settings' (top-right of page)
pl_pl: Zaloguj się przy użyciu poświadczeń i wejdź w Ustawienia konta (w prawym górnym rogu strony)

source: After that go to 'Notifications' and next Update the 'Instant payment notifications'
pl_pl: Po tym przejdź do "powiadomienia", a następnie odśwież 'Natychmiastowa płatność powiadomienia"

source: Setup your IPN in order to receive Payment confirmations as:
pl_pl: Dostosować swój IPN w celu uzyskania potwierdzenia płatności jak:

source: Multi-Payment Selection:
pl_pl: Multi-Wybór Płatności:

source: Order:
pl_pl: Zamówienie:

source: Stripe Activation:
pl_pl: Aktywacja Paski:

source: Enable Stripe Standard
pl_pl: Uaktywnij Domyślne W Paski

source: Once all Settings are properly done, Activate the Payment Getway for further use.
pl_pl: Jak tylko wszystkie ustawienia są prawidłowo wykonane, aby aktywować Getway płatności do dalszego wykorzystania.

source: We recommend to use
pl_pl: Polecamy

source: gateway instead being more stable and customizable. Stripe Standard will become deprecated soon.
pl_pl: zamiast bramy jest bardziej stabilny i wysoce konfigurowalny. Standardowy pasek wkrótce staną się nieaktualne.

source: Stripe Settings:
pl_pl: Parametry Stripe:

source: Publishable Key:
pl_pl: Publikowane Klucz:

source: Secret Key:
pl_pl: Tajny Klucz:

source: 1. Go to
pl_pl: 1. Przejdź do

source: and login with username and password.
pl_pl: i zaloguj się z nazwą użytkownika i hasłem.

source: 2. Complete your Account setup with all required information on
pl_pl: 2. Zakończ konfigurację konta wszelkich niezbędnych informacji na temat

source: 3. After that click on "Developers", and then select "API Keys".
pl_pl: 3. Po tym kliknij na przycisk "twórcy", a następnie wybierz "API klucze".

source: 4. You will find the "Publishable Key" and "Secret Key". If not, create them.
pl_pl: 4. Znajdziesz publikacje klucz" i "tajny klucz". Jeśli nie, utwórz je.

source: 5. Go to "Webhooks" and press "Add endpoint".
pl_pl: 5. Przejdź do "strony przechwytujące" i kliknij przycisk "Dodaj punkt".

source: 6. Set your Endpoint URL to:
pl_pl: 6. Ustawić adres URL-adres punktu końcowego w:

source: Test Credentials
pl_pl: Weryfikacja Poświadczeń

source: For Test/Sandbox mode use the next credentials available:
pl_pl: Dla trybu testowego/piaskownica poniższe dane logowania:

source: Example:
pl_pl: Przykład:

source: Credit Card:
pl_pl: Karta Kredytowa:

source: Expire Time:
pl_pl: Okres Ważności:

source: Additional Settings:
pl_pl: Dodatkowe Opcje:

source: Stripe popup Language:
pl_pl: Pasek okienko język:

source: Stripe popup Logo image:
pl_pl: Pasek obrazu podręcznego logo:

source: Stripe popup Button label:
pl_pl: Barwny pasek przycisk oknie pop-up:

source: Stripe Checkout Activation
pl_pl: Pasek Aktywacji Kasie

source: Enable Stripe Checkout
pl_pl: Włącz Pasek Kasie

source: Stripe Checkout Settings
pl_pl: Parametry Stripe Kasie

source: choosing "receive all events".
pl_pl: wybierając "otrzymywać wszystkie zdarzenia".

source: 8. Customize Stripe Checkout page and Emails on
pl_pl: 8. Dostosowywanie paska pobierania i wiadomości na

source: Stripe Checkout page Language:
pl_pl: Pasek kasie język strony:

source: Success redirect page:
pl_pl: Strona przekierowanie sukcesu:

source: Cancel redirect page:
pl_pl: Przekazywanie:

source: Autocomplete Stripe Checkout Email Address with current user account.
pl_pl: Pasek autouzupełnianie adresu e-mail kasie z bieżącego konta użytkownika.

source: Multi-Payment Selection
pl_pl: Multi-Wybór Płatności

source: Authorize.net Activation:
pl_pl: Aktywacja Authorize.net :

source: For recurring payments, the minimum time value is 7 days.
pl_pl: Dla powtarzających się płatności, minimalny czas wynosi 7 dni.

source: Authorize.net Settings:
pl_pl: Parametry Authorize.net :

source: Login ID:
pl_pl: Login:

source: Transaction Key:
pl_pl: Podstawowe Operacje:

source: Enable Sandbox
pl_pl: Włącz Się W Piaskownicy

source: (or
pl_pl: (lub

source: if you want to use sandbox) and login with username and password.
pl_pl: jeśli chcesz korzystać z piaskownicy) i zaloguj się z nazwą użytkownika i hasłem.

source: 2. After that click on "Account".
pl_pl: 2. Po tym kliknij na "konto".

source: 3. In "Transaction Format Settings" you will find "Silent Post URL", "Response/Receipt URLs" and "Relay Response". Set them to:
pl_pl: 3. W "ustawienia formatu transakcja" znajdziesz "cichy post na adres URL", "URL odpowiedzi/paragon" i "релейная odpowiedź". Je zainstalować:

source: 5. On this page you will find the "Login ID" and "Transaction Key".
pl_pl: 5. Na tej stronie znajdziesz "login" i "słowa operacji".

source: 2Checkout Services
pl_pl: 2контроль usług

source: 2Checkout Activation:
pl_pl: Aktywacja 2контроль:

source: 2Checkout Settings:
pl_pl: Parametry 2контроль:

source: API Username:
pl_pl: Nazwa użytkownika API:

source: API Password:
pl_pl: Hasło API:

source: API Private Key:
pl_pl: Prywatny klucz API:

source: Merchant Code (Account Number):
pl_pl: Kupiec Kod (Numer Konta):

source: Secret Word:
pl_pl: Tajne Słowo:

source: 2. After you login go to "Account" section and then click on "Site Management". Here you will find, at the bottom of page, the "Secret Word".
pl_pl: 2. Po zalogowaniu przejdź do zakładki "konto" i kliknij na "Zarządzaj witryną". Tutaj znajdziesz na dole strony, "tajne słowo".

source: 3. In this section you also need to set the "Approved URL" to:
pl_pl: 3. W tej sekcji należy również zainstalować "zatwierdzony url", aby:

source: 4. The "Account Number" is next to your username in the top right of the site.
pl_pl: 4. "Numer rachunku", obok nazwy użytkownika w prawym górnym rogu strony.

source: 5. In "API" you will find the "Private Key".
pl_pl: 5. W "API" znajdziesz "klucz prywatny".

source: 7. After you copy and paste all these keys you must set your INS (Instant Notification Settings) to:
pl_pl: 7. Po tym, jak kopiujesz i wklejasz te wszystkie klucze należy ustawić swoje moduły (ustawienia błyskawicznych powiadomień) dla:

source: You can find this option in "Webhooks" on the live site or "Notifications" in sandbox.
pl_pl: Tej opcji można znaleźć w "stron przechwytujących" na miejscu lub "powiadomienia" w piaskownicy.

source: Expiration Month:
pl_pl: Poprzedni Miesiąc:

source: Expiration Year:
pl_pl: Okres Ważności Rok:

source: CVV:
pl_pl: CVV kod:

source: First Name:
pl_pl: Imię:

source: Last Name:
pl_pl: Nazwisko:

source: Braintree Services
pl_pl: Usługi Braintree

source: Braintree Activation:
pl_pl: Aktywacja Braintree:

source: Braintree Settings:
pl_pl: Parametry Braintree:

source: Sandbox
pl_pl: Piaskownica

source: Merchant ID:
pl_pl: ID handlowca:

source: Public Key:
pl_pl: Klucz Publiczny:

source: Private Key:
pl_pl: Klucz Prywatny:

source: 1. Go to
pl_pl: 1. Przejdź do

source: (or
pl_pl: (lub

source: if you want to use sandbox version) and login with username and password.
pl_pl: jeśli chcesz korzystać z piaskownicy wersja) i zaloguj się z nazwą użytkownika i hasłem.

source: 2. After you login go to "Account" section and select "My User". In this page click on "View Authorizations".
pl_pl: 2. Po zalogowaniu przejdź do zakładki "Konto" i wybierz "Moje konto". Na tej stronie kliknij na przycisk "Zobacz zgody".

source: 3. In this page you will find the "Public Key", "Private Key" and "Merchant ID".
pl_pl: 3. Na tej stronie znajdziesz "klucz publiczny", "klucz prywatny" i "identyfikator".

source: 4. After You copy and paste this keys You must set the webhook, to do that go to 'Settings' section and select 'Webhook'.
pl_pl: 4. Po tym, jak skopiuj i wklej ten klucze należy zainstalować następującą pościgowa, aby to zrobić, przejdź do "Ustawienia" w sekcji "wybierz" web pościgowa'.

source: 5. Click on "Create new Webhook" and in the next page check all subscription options and set the "Destination URL" to
pl_pl: 5. Kliknij na przycisk "Utwórz nową stronę pościgowa" i na następnej stronie sprawdzić wszystkie opcje subskrypcji i zainstalować "docelowy adres URL" w

source: Bank Transfer Activation:
pl_pl: Aktywacja Przelewu Bankowego:

source: Enable Bank Transfer
pl_pl: Włączyć Przelewu Bankowego

source: Take payments in person via bank/wire transer
pl_pl: Przyjmowanie płatności w twarz przez bank/przewody трансер

source: Bank Transfer Instructions Message:
pl_pl: Komunikat Banku Instrukcje:

source: Payza Services
pl_pl: Usługi Пайза

source: Payza Activation:
pl_pl: Aktywacja Пайза:

source: Payza Settings:
pl_pl: Parametry Пайза:

source: E-mail Address:
pl_pl: Adres e-mail:

source: and login with Username and Password.
pl_pl: i zaloguj się z nazwą użytkownika i hasłem.

source: 2. After You login click on Business and select IPN Integration.
pl_pl: 2. Po zalogowaniu się, kliknij na biznesie i wybierz integracji, przekazuje IPN.

source: 3. In 'IPN Setup' section click on 'Set up your IPN now', in the next step you will have to write Your pin and then set the IPN to
pl_pl: 3. W obszarze Instalacje do IPN, kliknij na ustawienia ipn-u teraz, w następnym etapie trzeba napisać swój kod PIN, a następnie zainstalować motyw dla

source: Mollie Services
pl_pl: Molly Usług

source: Mollie Activation:
pl_pl: Aktywacja Molly:

source: 2. If no Payment Method is set into your mollie dashboard, the system will not work properly.
pl_pl: 2. Jeśli nie sposób zapłaty Molly deski rozdzielczej, system nie będzie działać prawidłowo.

source: 3. Trial option works only with "Trial Period Price" set with a minimum 0.01 value.
pl_pl: 3. Opcja próbnej pracy tylko z "okres próbny" jest o minimalnej wartości 0.01.

source: Mollie Settings:
pl_pl: Parametry Molly:

source: API key:
pl_pl: Klucz API:

source: How to setup?
pl_pl: Jak skonfigurować?

source: Register at:
pl_pl: Zarejestruj się na:

source: After you login with your username and password go to: .
pl_pl: Po zalogowaniu się ze swoim loginem i hasłem, przejdź do sekcji: .

source: Complete all required details for your current website.
pl_pl: W komplecie wszystkie niezbędne części do twojego serwisu.

source: PayPal Express Checkout Activation:
pl_pl: PayPal Express, Sprawdzanie Aktywacji:

source: Enable PayPal Express Checkout
pl_pl: Włączanie Systemu PayPal

source: PayPal Express Checkout Settings:
pl_pl: Ustawienia Systemu PayPal:

source: API Signature:
pl_pl: Podpis API:

source: How to get required credentials
pl_pl: Jak uzyskać wymagane dane,

source: Access the "Account Settings" section
pl_pl: Dostęp do sekcji "Ustawienia konta"

source: Go to PayPal "My Profile" (top-right settings icon)
pl_pl: Przejdź do systemu PayPal "mój profil" (w prawym górnym rogu ikonę ustawień)

source: Find "API access" option into "Website Payments" section and click on "Update".
pl_pl: Znajdź opcję "dostęp do API" na stronie "płatności" i kliknij "Aktualizuj".

source: If you do not have one, create with "Request API signature" option
pl_pl: Jeśli nie masz, utwórz z opcji "poproś o podpis API"

source: Copy credentials received on the next page (API Username, API Password, Signature)
pl_pl: Poświadczenia kopii uzyskane na następnej stronie (nazwa użytkownika API, hasło API, podpis)

source: for sandbox
pl_pl: do piaskownicy

source: for live environment
pl_pl: na żywo środowiska

source: Enable PayPal Sandbox
pl_pl: Włączyć Piaskownicy W PayPal

source: PayPal sandbox mode can be used to testing purpose. A Sandbox merchant account and additional Sandbox buyer account is required.
pl_pl: Tryb piaskownicy PayPal może być używany do testowania cele. Wymagane piaskownicy konto handlowe i inne rachunki w piaskownicy kupujący.

source: How to setup IPN
pl_pl: Jak skonfigurować ipn-u

source: In order to use PayPal Express Checkout you must set your IPN. First go to:
pl_pl: Aby korzystać z systemu PayPal Express, należy ustawić swój ipn-u. Pierwsi idą:

source: or:
pl_pl: lub:

source: if you are using sandbox
pl_pl: jeśli korzystasz z piaskownicy

source: Set your IPN at:
pl_pl: Ustawić temat:

source: Pagseguro Activation:
pl_pl: "PagSeguro" W Aktywacji:

source: Use this payment gateway only in Brazil and set the currency type at Real(BRL).
pl_pl: Korzystać z tej bramki płatności tylko w Brazylii i ustawić rodzaj waluty za Prawdziwe(BRL).

source: Recurring Interval options are: WEEKLY (1 week), MONTHLY (1 month), BIMONTHLY (2 months), TRIMONTHLY (3 months), SEMIANNUALLY (6 months), YEARLY (1 year).
pl_pl: Powtarzające się przedział opcje: raz w tygodniu (1 miesiąc), miesięczne (1 miesiąc), dwa razy w miesiącu (2 miesiące), TRIMONTHLY (3 miesiące), pół roku (6 miesięcy), roczne (1 rok).

source: Pagseguro Express Checkout Settings:
pl_pl: Ustawienia "PagSeguro" W Express:

source: Token:
pl_pl: Marker:

source: If is necessary set the Notification URL as:
pl_pl: Jeśli chcesz ustawić adres URL powiadomień:

source: Design
pl_pl: Projekt

source: Social Media Login
pl_pl: Zaloguj Się Za Pośrednictwem Sieci Społecznych Mediów

source: Settings:
pl_pl: Parametry:

source: Facebook Activation:
pl_pl: Aktywacja Facebook:

source: Once everything is set up, activate Facebook login to use it.
pl_pl: Raz wszystko skonfigurować, aby aktywować login Facebook, aby go używać.

source: Facebook Settings:
pl_pl: Ustawienia Facebook:

source: Application ID:
pl_pl: Identyfikator aplikacji:

source: Application Secret:
pl_pl: Aplikacja Secret:

source: Go to :
pl_pl: Przejdź do :

source: Look after 'My Apps' and 'Create app'.
pl_pl: Oglądać po 'Moje aplikacje" i "tworzenie aplikacji'.

source: After complete the name of the app (make sure not to put facebook or fb in app name) click 'Create App ID'.
pl_pl: Po zakończeniu nazwa aplikacji (upewnij się, że nie stawiać facebook lub FB w nazwę aplikacji) kliknij "Utwórz ID aplikacji'.

source: Create a Privacy Policy page in your website and paste URL in 'Privacy Policy URL'.
pl_pl: Utwórz stronę Polityka prywatności w swoją stronę i wklej adres URL w Polityka prywatności adres URL'.

source: In 'Category' you may choose a category of your app.
pl_pl: W "kategorii" możesz wybrać kategorię Aplikacji.

source: Look after 'Business Use' and select one of the 2 options and 'Save Changes'.
pl_pl: Oglądać po 'use sprawy" i wybierz jeden z 2 wariantów i "zapisz zmiany".
