Repository: Edyta2801/indeed
Catalog: languages/ihc-*.po
Languages: pl_pl

source: . For trial period you pay:
pl_pl: . Do okresu próbnego, płacisz:

source: . After trial period you will pay:
pl_pl: . Po zakończeniu okresu próbnego będziesz płacić:

source: Sign for
pl_pl: Znak dla

source: subscription
pl_pl: subskrypcja

source: Mollie Payment: Trial Time ends on
pl_pl: Molly płatność: próbny czas się kończy

source: Mollie Payment: Request submited.
pl_pl: Molly płatności: prośba przesłana.

source: Mollie Payment: Payment url to mollie is not available.
pl_pl: Molly płatności: link do płatności, aby Molly nie ma.

source: Mollie Payment Webhook: Start Process.
pl_pl: Molly Płatności Internetowych Pościgowa: Rozpocznij Proces.

source: Mollie Payment Webhook: Stop process! No payment data for this transaction id.
pl_pl: Molly płatności internetowych pościgowa: zatrzymać proces! Żadnych płatności dla tego identyfikatora transakcji.

source: Mollie Payment Webhook: Stop process! This transaction has already been saved.
pl_pl: Molly płatności internetowych pościgowa: zatrzymać proces! Ta umowa już została zachowana.

source: Mollie Payment Webhook: Order completed!
pl_pl: Molly płatności internetowych pościgowa: zamówienie zostało zrealizowane!

source: Mollie Payment Webhook: Start recurring payment.
pl_pl: Molly płatności internetowych pościgowa: początek okresowe płatności.

source: Mollie Payment Webhook: Stop process! No order for this subscription Id.
pl_pl: Molly płatności internetowych pościgowa: zatrzymać proces! Nie ma porządku dla tego identyfikatora subskrypcji.

source: Mollie Payment Webhook: Stop process! No data for this order.
pl_pl: Molly płatności internetowych pościgowa: zatrzymać proces! Brak danych dla niniejszego zamówienia.

source: Mollie Payment Webhook: Stop process! No user id or level id for this subscription Id.
pl_pl: Molly płatności internetowych pościgowa: zatrzymać proces! ID użytkownika lub poziomu identyfikator subskrypcji.

source: Mollie Payment Webhook: Stop process, this transaction has been already saved!
pl_pl: Molly płatności internetowych pościgowa: zatrzymać proces, transakcja ta była już bezpieczna!

source: Mollie Payment Webhook: Create new order for this transaction.
pl_pl: Molly płatności internetowych pościgowa: utwórz nowe zamówienie na tę ofertę.

source: Mollie Payment Webhook: Update user level expire time.
pl_pl: Molly płatności internetowych przechwytujący: poziom użytkownika aktualizacji upływa czas.

source: Mollie Payment Webhook: Payment completed.
pl_pl: Molly płatności internetowych pościgowa: zakończony płatności.

source: Mollie Payment Webhook: Save transaction details.
pl_pl: Molly płatności internetowych pościgowa: zapisz szczegóły transakcji.

source: Mollie Payment Webhook: Send notifications.
pl_pl: Molly płatności internetowych pościgowa: wysyłać powiadomienia.

source: Payment: Recurrence payment set.
pl_pl: Płatność: powtórzeń płatności.

source: Payment: the user used the following coupon:
pl_pl: Płatność: użytkownika zastosowano następujące kupon:

source: Payment: recurrence number:
pl_pl: Płatność: ilość powtórzeń:

source: Payment: Request submited.
pl_pl: Płatność: prośba przesłana.

source: Payment IPN: Extract data from response.
pl_pl: Płatność ipn-u: pobieranie danych z odpowiedzi.

source: Payment IPN: cURL request Verified.
pl_pl: Płatność ipn-u: curl prośbę sprawdził.

source: Payment IPN: paypal response:
pl_pl: Płatność ipn-u: odpowiedzi za pośrednictwem PayPal:

source: Payment IPN: Payment status is
pl_pl: Płatność ipn-u: status płatności

source: Payment IPN: Update user level expire time (Trial).
pl_pl: Płatność ipn-u: na poziomie użytkownika aktualizacji kończy się czas (Trial).

source: Payment IPN: Update user level expire time.
pl_pl: Płatność ipn-u: na poziomie użytkownika aktualizacji upływa czas.

source: : Error, user id not set.
pl_pl: : Błąd, kod użytkownika nie jest zainstalowany.

source: : Error, level id not set.
pl_pl: : Błąd, poziom kod nie jest zainstalowany.

source: t: Error, level not available.
pl_pl: T: błąd, poziom nie jest dostępny.

source: : Level is free.
pl_pl: : Poziom wolny.

source: Payment Webhook: Payment - Completed.
pl_pl: Strony Pościgowa Płatności: Płatność - Zakończony.

source: Cycle/s
pl_pl: Cykl/z

source: Days
pl_pl: Dni

source: Weeks
pl_pl: Tygodnie

source: Months
pl_pl: Miesięcy

source: Years
pl_pl: Lat

source: Wrong Username provided.
pl_pl: Nieprawidłowy login przewidziane.

source: No created date provided.
pl_pl: Nie data utworzenia podana.

source: No level provided.
pl_pl: Nie ma poziomu.

source: No payment gateway provided.
pl_pl: Bramki płatności przewidziane.

source: Register Form Shortcode
pl_pl: Rejestr Forma Shortcode

source: Login Form Shortcode
pl_pl: Formularz Logowania Shortcode

source: Logout Button
pl_pl: Przycisk Wyjścia Z Systemu

source: Logout Link Shortcode
pl_pl: Wyjście Shortcode Link

source: Password Recovery
pl_pl: Odzyskiwanie Hasła

source: Password Recovery Shortcode
pl_pl: Odzyskiwanie Hasła Shortcode

source: User Page Shortcode
pl_pl: Strona Użytkownika Shortcode

source: Subscription Plan Shortcode
pl_pl: Plan Subskrypcji Shortcode

source: Locker
pl_pl: Szafka

source: Type:
pl_pl: Typ:

source: Show Content Only For
pl_pl: Pokaż Zawartość Tylko Dla

source: Hide Content Only For
pl_pl: Ukryj Zawartość Tylko Dla

source: Target Users:
pl_pl: Docelowe Użytkownicy:

source: Choose Locker:
pl_pl: Wybrać Szafki:

source: No Lockers Available.
pl_pl: Szafki Wolnych Nie Ma.

source: Register Modal
pl_pl: Zarejestrować Modal

source: Default Redirect
pl_pl: Domyślne Przekierowanie

source: Account User
pl_pl: Konto Użytkownika

source: Visitor Inside User
pl_pl: Użytkownik Wśród Użytkowników

source: Default
pl_pl: Domyślnie

source: Page
pl_pl: Strony

source: Not set!
pl_pl: Nie instaluje!

source: Some of the Default Pages are NOT Set:
pl_pl: Niektóre ze stron domyślnie nie są instalowane:

source: Curl is disabled. Contact your hosting provider for more details
pl_pl: Curl jest wyłączona. Skontaktuj się ze swoim dostawcą usług hostingowych, aby uzyskać więcej informacji

source: You can only Replace the content.
pl_pl: Można tylko wymienić treści.

source: This Page is set as:
pl_pl: Na tej stronie znajduje się:

source: Redirect
pl_pl: Przekierowanie

source: Target Levels:
pl_pl: Docelowe Poziomy:

source: Submited Coupons:
pl_pl: Ten Kupony:

source: No Date range
pl_pl: Nie ma zakres dat

source: From
pl_pl: Od

source: to
pl_pl: dla

source: Custom Link:
pl_pl: Niestandardowe Link:

source: Individual Page (from Extensions)
pl_pl: Poszczególne strony (z rozszerzeniem)

source: No Payment Gateway was activated or properly set!
pl_pl: Bramki płatności był aktywny i prawidłowo skonfigurowany!

source: Default Payment Gateway it's not activated or properly set!
pl_pl: Bramka płatności domyślnie nie jest włączony i poprawnie skonfigurowany!

source: Section
pl_pl: Sekcja

source: Block Menu Item Only
pl_pl: Zablokować Menu Tylko

source: Show Menu Item Only
pl_pl: Pokaż Menu Tylko

source: for
pl_pl: dla

source: Preview
pl_pl: Podgląd

source: Users
pl_pl: Użytkownicy

source: Ultimate Affiliates
pl_pl: Ostatecznym Oddziałów

source: Payment Services
pl_pl: Płatność Za Usługi

source: Inside Lockers
pl_pl: Wewnątrz Kabiny

source: Social Login
pl_pl: Zaloguj Się Za Pośrednictwem Sieci Społecznościowych

source: Coupons
pl_pl: Kupony

source: Payment History
pl_pl: Historia Płatności

source: An E-mail was sent to your Admin address. Check your inbox or Spam/Junk Folder!
pl_pl: E-mail został wysłany na adres administratora. Sprawdź swoją skrzynkę e-mail lub folderu Spam/Junk!

source: Import/Export
pl_pl: Import/Eksport

source: Joined
pl_pl: Dołączył

source: UMP - Login Popup
pl_pl: Współczynnika sar - login okno pop-up

source: UMP - Select Level
pl_pl: Współczynnika sar - wybierz poziom

source: UMP - Inside Locker
pl_pl: Współczynnika sar - wewnątrz szafki

source: UMP - Register Popup
pl_pl: Współczynnika sar - zarejestruj się okno pop-up

source: Content
pl_pl: Spis treści

source: Target
pl_pl: Celem

source: Template
pl_pl: Szablon

source: UMP - Register Page
pl_pl: Współczynnika sar - strona zarejestrować

source: UMP - Password Reset
pl_pl: Współczynnika sar - reset hasła

source: UMP - Logout Link
pl_pl: Współczynnika sar - link "wyloguj"

source: UMP - Login Page
pl_pl: Współczynnika sar - strona logowania

source: UMP - Visitor Inside User Page
pl_pl: Współczynnika sar - gościa wewnątrz strony użytkowników

source: UMP - Account Page
pl_pl: Współczynnika sar - stronie konta

source: New Registered User
pl_pl: Nowych Zarejestrowanych Użytkowników

source: First Alert Before Level Expire
pl_pl: Pierwsze Ostrzeżenie Do Poziomu Wygasa

source: Second Alert Before Level Expire
pl_pl: Drugie Ostrzeżenie Do Poziomu Wygasa

source: Third Alert Before Level Expire
pl_pl: Trzecie Ostrzeżenie Do Poziomu Wygasa

source: After Level Expired
pl_pl: Po Tym, Jak Poziom Wygasł

source: New Payment Completed
pl_pl: Ukończony Nowy Płatności

source: User Profile Update
pl_pl: Profil Użytkownika Aktualizacja

source: When the Subscription was Canceled
pl_pl: Gdy subskrypcja została anulowana

source: When the Subscription was Deleted
pl_pl: Gdy subskrypcja została usunięta

source: New Order placed
pl_pl: Nowe zamówienie

source: New Subscription assign
pl_pl: Nowa subskrypcja przypisać

source: New Account
pl_pl: Nowe Konto

source: Register Lite - Send password to user
pl_pl: Rejestracja lite - wyślij hasło dla użytkownika

source: New Account Review Request
pl_pl: Nowy Przegląd Rachunku Życzenie

source: Double E-mail Verification Request
pl_pl: Podwójny e-mail monit o sprawdzenie

source: Double E-mail Verification Validated
pl_pl: Podwójny e-mail sprawdzania sprawdzone

source: Reset Password Start Process
pl_pl: Reset Proces Uruchamiania Hasło

source: Reset Password Request
pl_pl: Żądanie Resetowania Hasła

source: Changed Password Inform
pl_pl: Zmieniłem Hasło Zgłoś

source: Deleted Account Inform
pl_pl: Usuniętego Konta, Skontaktuj

source: User Profile Updates
pl_pl: Profil Użytkownika Aktualizacji

source: Bank Transfer Payment Details
pl_pl: Przelew Bankowy Dane Do Wpłaty

source: Order placed
pl_pl: Zamówienie

source: Subscription Activated
pl_pl: Subskrypcja Została Aktywowana

source: When Post become available
pl_pl: Kiedy post staje się dostępny

source: Add new Notification
pl_pl: Dodaj nowe powiadomienie

source: Action:
pl_pl: Czynności:

source: ----------Admin Notifications----------
pl_pl: ----------Administrator Powiadomień----------

source: Register Process
pl_pl: Proces Rejestracji

source: ----------Users Notifications----------
pl_pl: ----------Użytkownikom Powiadomienia----------

source: Level:
pl_pl: Poziom:

source: Available only for:
pl_pl: Dostępne tylko dla:

source: Subject:
pl_pl: Temat:

source: Message:
pl_pl: Komunikat:

source: Custom Fields constants
pl_pl: Własne stałe pola

source: Update
pl_pl: Aktualizacja

source: Pushover Notification
pl_pl: Słaby Powiadomienie

source: Send Pushover Notification
pl_pl: Wyślij Powiadomienie Słaby

source: Pushover Message:
pl_pl: Komunikat Mumbles:

source: Only Plain Text and up to
pl_pl: Tylko bezpośrednim tekstem i do

source: characters are available!
pl_pl: symbole są dostępne!

source: Add New Notification
pl_pl: Dodaj Nowe Powiadomienie

source: ...create your notification Templates!
pl_pl: ...tworzyć własne szablony powiadomień!

source: Let you know if your website is able to send emails independently of UMP settings. A test email should be received on Admin email address.
pl_pl: Dam ci znać, jeśli twoja strona ma możliwość wysyłania wiadomości, niezależnie od ustawień współczynnika sar. Wiadomość musi być dostarczone na adres e-mail administratora.

source: Check SMTP Mail Server
pl_pl: Sprawdzanie serwera SMTP

source: Subject
pl_pl: Temat

source: Action
pl_pl: Akcja

source: Goes to
pl_pl: Idzie

source: Target Levels
pl_pl: Docelowe Poziomy

source: Mobile Notification
pl_pl: Telefony Powiadomienia

source: Edit
pl_pl: Edytuj

source: 'Select Subscription' Showcase:
pl_pl: 'Wybierz Subskrypcję Wystawie:

source: Select Template:
pl_pl: Wybierz Szablon:

source: Modern Theme
pl_pl: Nowoczesne Tematu

source: Gray Theme
pl_pl: Szara Temat

source: Green Premium Theme
pl_pl: Temat Zielony Premium

source: Effect Premium Theme
pl_pl: Temat Efekt Premium

source: Blue Premium Theme
pl_pl: Temat Niebieski Premium

source: Serious Theme
pl_pl: Poważny Temat

source: Sample Theme
pl_pl: Wzór Motyw

source: Business Theme
pl_pl: Temat Biznes

source: Block Box Theme
pl_pl: Blok Tematyczny

source: Custom CSS
pl_pl: Niestandardowe CSS

source: Order has been created!
pl_pl: Zamówienie został stworzony!

source: Complete transaction.
pl_pl: Zakończeniu transakcji.

source: Orders List
pl_pl: Lista Zamówień

source: Add New Order
pl_pl: Dodanie Nowego Zamówienia

source: ID
pl_pl: Identyfikator

source: Customer
pl_pl: Klient

source: Items
pl_pl: Elementy

source: Total Amount
pl_pl: Łączna Kwota

source: Payment method
pl_pl: Sposób płatności

source: Coupon
pl_pl: Kupon

source: Transaction
pl_pl: Transakcji

source: Invoices
pl_pl: Faktury

source: View
pl_pl: Widok

source: Fail
pl_pl: Nie

source: Are you sure that you want to delete this order?
pl_pl: Jesteś pewien, że chcesz usunąć to zamówienie?

source: All Posts
pl_pl: Wszystkie Posty

source: All Categories
pl_pl: Wszystkie Kategorie

source: Specific Files
pl_pl: Konkretne Pliki

source: Specific URL
pl_pl: Konkretny adres URL

source: All URL (based on Keywords)
pl_pl: Wszystkie adresy URL (na podstawie słów kluczowych)

source: Add new Restriction
pl_pl: Dodaj nowe ograniczenia

source: Full URL:
pl_pl: Pełny adres URL:

source: Block Only
pl_pl: Blok Tylko

source: Show Only
pl_pl: Pokaż Tylko

source: Restrict type:
pl_pl: Typ ograniczenia:

source: Redirect to:
pl_pl: Przekierowanie na:

source: Target URL
pl_pl: Docelowy adres URL

source: Type
pl_pl: Typ

source: Target Users
pl_pl: Docelowe Użytkownicy

source: Redirect To
pl_pl: Przekierowanie

source: Deleted Level
pl_pl: Usunięte Poziomie

source: Keyword:
pl_pl: Słowo kluczowe:

source: Target URL That Contains
pl_pl: Docelowy adres URL, który zawiera

source: Block All Posts By Type
pl_pl: Zablokować Wszystkie Posty Typu

source: Post Type:
pl_pl: Typ Postu:

source: Except:
pl_pl: Za wyjątkiem:

source: Target Post Type
pl_pl: Typ Docelowy Post

source: Except
pl_pl: Za wyjątkiem

source: Block All Posts By Category Name
pl_pl: Zablokować Wszystkie Wiadomości Od Nazwy Kategorii

source: Category:
pl_pl: Kategorie:

source: Target Category Name
pl_pl: Nazwa Kategorii Docelowej

source: Block Files By URL
pl_pl: Blokowanie URL

source: File URL Path:
pl_pl: Plik adres URL:

source: Target File URL
pl_pl: Docelowy adres URL pliku

source: Register Redirects based on Level(s)
pl_pl: Przepisać przekierowania w zależności od poziomu(z)

source: Activate/Hold Custom Redirects action
pl_pl: Włączyć/spędzić przekazywanie działań

source: Replace the default redirect after register with a custom one based on the user assigned level.
pl_pl: Wymienić przekierowanie domyślnie po rejestracji dostosowane na danym poziomie.

source: Custom Redirections:
pl_pl: Niestandardowe Przekierowania:

source: Payment Logs
pl_pl: Dzienniki Płatności

source: Message
pl_pl: Komunikat

source: No Reports available.
pl_pl: Żadnych raportów dostępnych.

source: Activate/Hold Subscription Delay
pl_pl: Włączanie/Opóźnienie Abonament

source: Each level / subscription will become active after a custom delay time instead of when it was assigned. This option is available only when the level is assigned for the first time and not when user renews the subscription.
pl_pl: Każdy poziom / abonament będzie aktywny po niestandardowego czasu opóźnienia, a nie wtedy, gdy został powołany. Ta opcja jest dostępna tylko wtedy, gdy poziom jest przypisany po raz pierwszy, a nie wtedy, gdy użytkownik aktualizuje subskrypcji.

source: Delay Time
pl_pl: Czas Opóźnienia

source: Hours
pl_pl: Godzin

source: Activate/Hold WooCommerce Payment Integration
pl_pl: Włączenie/Wstrzymanie Integracji WooCommerce Płatność

source: Link a WooCommerce product with a membership level from "Product Edit Page". Once an order with that product is created into Woo, a new UMP order is created and the subscription is managed based on that order status.
pl_pl: Link do WooCommerce produkt z poziomu członkostwa ze strony "edycja towaru". Po złożeniu zamówienia, że produkt został stworzony w Wu, tworzy nowy porządek współczynnika sar i abonament odbywa się na podstawie tego statusu zamówienia.

source: The user will have an active level only when the WooCommerce order will be set as completed (manually or automatically).
pl_pl: Użytkownik będzie mieć poziom aktywny tylko przy zamówieniu rabat zostanie zakończona (ręcznie lub automatycznie).

source: Ultimate Membership Pro Level
pl_pl: Ostateczny Poziom O Członkostwo

source: WooCommerce Product
pl_pl: Produkt WooCommerce

source: Ultimate Membership Pro - Direct Login
pl_pl: Bezpośrednie Wejście

source: Activate/Hold Direct Login
pl_pl: Włączenie/Wstrzymanie Bezpośredniego Logowania

source: Users can login without standard credentials but with a special temporary link available. Once the link is used or expire will not be usable anymore. This feature is useful for emergency situations or when user forgot his credentials.
pl_pl: Użytkownicy mogą zalogować się bez standardowych poświadczeń, ale przy użyciu specjalnego tymczasowego dostępna pod adresem. Jeśli link jest używany lub wygasa przestaną być aktywne. Ta funkcja jest przydatna w sytuacjach awaryjnych lub gdy użytkownik zapomniał swoje dane logowania.

source: Generate temporary Login links
pl_pl: Generować tymczasowe linki do logowania

source: Timeout
pl_pl: Limit czasu

source: hours
pl_pl: godzin

source: Generate link
pl_pl: Wygenerować link

source: URL
pl_pl: Adres URL

source: Expire
pl_pl: Wygasa

source: Name
pl_pl: Imię

source: File
pl_pl: Plik

source: Settings
pl_pl: Parametry

source: Generated Membership Gift Codes
pl_pl: Tworzony Jest Członkostwo Upominkowe Kody

source: MemberShip Codes
pl_pl: Członkostwo Kody

source: No Gift Codes available!
pl_pl: Nie upominkowe kody są dostępne!

source: Activate/Hold User Sites
pl_pl: Włączenie/Wstrzymanie Użytkowników Stron Internetowych

source: Provides SingleSites based on purchased subscriptions. You can sell SingleSites via levels. Once a user buys a specific level he will be able to create his own SingleSite. The user will be set as administrator for that site.
pl_pl: Zapewnia SingleSites na podstawie zakupionych subskrypcji. Możesz sprzedać SingleSites przez poziomy. Po tym, jak użytkownik kupuje pewnego poziomu, będzie mógł stworzyć swoją własną SingleSite. Użytkownik zostanie zainstalowana jako administratora tej strony.

source: If a user has multiple levels that allow him to create a SingleSite, he can create one SingleSite for each level. If a level is about to expire, the SingleSite assigned to it will be deactivated. It will be activated again when the level is also active.
pl_pl: Jeśli użytkownik ma kilka poziomów, które pozwalają mu stworzyć SingleSite, może stworzyć jeden SingleSite dla każdego poziomu. Jeśli poziom kończy się, SingleSite powierzonych mu są nieaktywne. Ona znowu włączy się, gdy poziom jest zbyt aktywny.

source: Levels vs SingleSites
pl_pl: Poziomów przeciwko SingleSites

source: Set which Levels will provide a SingleSite to buyers.
pl_pl: Ustawić, jakie poziomy będą udzielać SingleSite dla kupujących.

source: Enable Levels:
pl_pl: Włączyć Poziomy:

source: Help Section
pl_pl: Sekcja Pomocy

source: Activate Ultimate Membership Pro
pl_pl: Aktywuj Doskonałą Pro Członkostwo

source: Purchase Code
pl_pl: Kod Zakupu

source: Revoke License
pl_pl: Odwołać Licencję

source: Activate License
pl_pl: Aby Aktywować Licencję

source: You have just revoke your license for Ultimate Membership Pro plugin.
pl_pl: Po prostu wycofać licencję do pełnego członkostwa Pro wtyczki.

source: Your license for Ultimate Membership Pro is currently Active.
pl_pl: Twoja licencja na Ultimate Pro członkostwa w danej chwili aktywna.

source: Contact Support
pl_pl: Skontaktuj Się Z Pomocą Techniczną

source: In order to contact Indeed support team you need to create a ticket providing all the necessary details via our support system:
pl_pl: Aby naprawdę skontaktować się z działem pomocy technicznej, należy utworzyć bilet, który daje wszystkie niezbędne informacje za pośrednictwem naszego systemu wsparcia:

source: Submit Ticket
pl_pl: Przedstawić Bilet

source: Documentation
pl_pl: Dokumentacja

source: Account Page - Customize Menu
pl_pl: Strona Konta - Ustawienia Menu

source: Activate/Hold Customize Menu
pl_pl: Włączyć/Przytrzymaj Menu Ustawienia

source: Add new Menu Item
pl_pl: Dodać nowy element menu

source: Slug
pl_pl: Ślimak

source: Label
pl_pl: Tagi

source: (Optional)
pl_pl: (Opcjonalnie)

source: Icon
pl_pl: Ikona

source: ReOrder Menu Items
pl_pl: Zmienić Kolejność Pozycji Menu

source: Defaults Settings
pl_pl: Ustawienia Domyślne

source: reCaptcha Setup
pl_pl: zabudowy recaptcha

source: Custom Messages
pl_pl: Niestandardowe Wiadomości

source: Restrict WP Menu
pl_pl: Ograniczyć menu WP

source: Payment Settings
pl_pl: Ustawienia Płatności

source: Notifications Settings
pl_pl: Ustawienia Powiadomień

source: Double Email Verification
pl_pl: Podwójna Kontrola E-Mail

source: WP Dashboard Access
pl_pl: WP dostęp do deski rozdzielczej

source: Uploads Settings
pl_pl: Ustawienia Pobierania

source: Admin Workflow
pl_pl: Pracy Administratora

source: Public Workflow
pl_pl: Publicznego Procesu Roboczego

source: Default Ultimate Membership Pro Pages
pl_pl: Domyślnie Ostateczny Pro Członkostwo Stron

source: Public Individual user Page
pl_pl: Indywidualne strony użytkowników publicznych

source: Default Redirects
pl_pl: Domyślnie Powinieneś Trafić

source: Default Redirect Page:
pl_pl: Strona Przekierowanie Domyślnie:

source: After LogOut:
pl_pl: Po Wylogowaniu Się Z Systemu:

source: Do Not Redirect
pl_pl: Nie Przekierować

source: After Registration:
pl_pl: Po Rejestracji:

source: Except if Bank Transfer Payment it's used.
pl_pl: Ponadto, jeśli płatność przelewem jest używany.

source: After Login:
pl_pl: Po Zalogowaniu Się:

source: After Password Reset:
pl_pl: Po Zresetowaniu Hasła:

source: Recaptcha version:
pl_pl: Recaptcha wersja:

source: reCAPTCHA v2
pl_pl: recaptcha N2

source: reCAPTCHA v3
pl_pl: recaptcha B3

source: SITE KEY:
pl_pl: KLUCZOWYM MIEJSCU:

source: SECRET KEY:
pl_pl: TAJNY KLUCZ:

source: How to setup:
pl_pl: Jak zainstalować:

source: 1. Get Public and Private Keys from
pl_pl: 1. Uzyskać klucz od

source: here
pl_pl: tutaj

source: 2. Click on "Create" button.
pl_pl: 2. Kliknij na przycisk "Utwórz".

source: 3. Choose "reCAPTCHA v2" with "Im not a robot" Checkbox.
pl_pl: 3. Wybrać "рецептышей B2" Z "nie daw robot".

source: 4. Add curent WP website main domain
pl_pl: 4. Dodaj bieżący dokument WP główną domenę internetową

source: 5. Accept terms and conditions and Submit
pl_pl: 5. Zgadzam się z warunkami i zapewnić

source: 3. Choose "reCAPTCHA v3".
pl_pl: 3. Wybrać "рецептышей B3".

source: Update Successfully Message:
pl_pl: Aktualizacja Została Pomyślnie Komunikat:

source: Restrict WP Menu links
pl_pl: Ograniczenie WP linki w Menu

source: Select a Menu
pl_pl: Wybierz menu

source: for:
pl_pl: dla:

source: Upload File Accepted Extensions:
pl_pl: Dopuszczalne są pliki z rozszerzeniem:

source: Upload File Maximum File Size:
pl_pl: Przekroczono Maksymalny rozmiar wgrywanego pliku:

source: Avatar Maximum File Size:
pl_pl: Zdjęcie - Maksymalny Rozmiar Pliku:

source: 'From' E-mail Address:
pl_pl: 'Z' E-mail na adres:

source: 'From' Name:
pl_pl: Imię I Nazwisko Autora:
