Repository: Edyta2801/indeed
Catalog: languages/ihc-*.po
Languages: pl_pl

source: Membership Cards
pl_pl: Партбилеты

source: Your Sites
pl_pl: Twoje Strony Internetowe

source: Help
pl_pl: Pomóż

source: Affiliate
pl_pl: Oddział

source: Multisite is not installed.
pl_pl: Multisite nie jest zainstalowana.

source: Domain Name contains forbidden characters.
pl_pl: Nazwa domeny zawiera niedozwolone znaki.

source: Site name already exists.
pl_pl: Tytuł strony już istnieje.

source: An error has occurred.
pl_pl: Wystąpił błąd.

source: Password reset on
pl_pl: Resetowanie hasła na

source: Your new password it's:
pl_pl: Twoje nowe hasło to:

source: Acquire Level
pl_pl: Poziom Zakupić

source: Points
pl_pl: Okulary

source: Log Template
pl_pl: Wzór Dziennika

source: Reward
pl_pl: Nagroda

source: Just Once
pl_pl: Tylko Raz

source: Everytime
pl_pl: Za każdym razem

source: Available only for Recurring Subscriptions
pl_pl: Dostępne tylko dla powtarzające subskrypcji

source: Gift
pl_pl: Prezent

source: Stripe Payment: Start process
pl_pl: Pasek płatności: uruchomienie procesu

source: Stripe Payment: the user used the following coupon:
pl_pl: Pasek płatności: użytkownika zastosowano następujące kupon:

source: Stripe Payment: Recurrence payment set.
pl_pl: Pasek płatności: płatność powtórzeń.

source: days.
pl_pl: dni.

source: Stripe Payment: Successfully Finish the payment.
pl_pl: Pasek płatności: pomyślnie zakończyć proces płatności.

source: Stripe Payment: Error.
pl_pl: Pasek Płatności: Błąd.

source: No Users Found
pl_pl: Użytkownicy Nie Znaleźli

source: Search for...
pl_pl: Przeszukaj...

source: Braintree Payment: Start process
pl_pl: Płatność Braintree: proces rozpocząć

source: Braintree Payment: Recurrence payment set.
pl_pl: Płatność Braintree: powtórzeń płatności.

source: Braintree Payment: the user used the following coupon:
pl_pl: Płatność Braintree: użytkownika zastosowano następujące kupon:

source: Sandbox mode
pl_pl: Tryb piaskownicy

source: Card Number
pl_pl: Numer Karty

source: Expiration Month
pl_pl: Poprzedni Miesiąc

source: Expiration Year
pl_pl: Okres Ważności Rok

source: CVV
pl_pl: Kod CVV

source: First Name
pl_pl: Imię

source: Last Name
pl_pl: Nazwisko

source: Security alert on
pl_pl: Bezpieczeństwa ostrzeżenie o

source: Accept Opt-in
pl_pl: Brać odmowa

source: Accept display on Memberlist
pl_pl: Przyjmujemy wyświetlacz na Memberlist

source: Ultimate Membership Pro - Shortcodes
pl_pl: Ostateczny Skład Pro - Skróconych

source: Ultimate Membership Pro - Locker
pl_pl: Ostateczny Skład Pro - Loker

source: Registered Users
pl_pl: Zarejestrowani Użytkownicy

source: Unregistered Users
pl_pl: Niezarejestrowani Użytkownicy

source: Show
pl_pl: Pokaż

source: Block
pl_pl: Blok

source: Process end! Total number of notifications sent:
pl_pl: Koniec procesu! Całkowita liczba wysłanych powiadomień:

source: Start sending notifications for posts that are available on current date.
pl_pl: Rozpocząć wysyłanie powiadomień dla wiadomości, dostępnych na bieżącą datę.

source: End sending notifications for posts that are available on current date. Total number :
pl_pl: Koniec wysyłanie powiadomień dla wiadomości, dostępnych na bieżącą datę. Łączna ilość :

source: Start sending notifications for posts that are available after a specified subscription time.
pl_pl: Rozpocząć wysyłanie powiadomień dla wiadomości, które będą dostępne po pewnym czasie subskrypcji.

source: End sending notifications for posts that are available after a specified subscription time. Total number :
pl_pl: Koniec wysyłanie powiadomień dla wiadomości, które będą dostępne po pewnym czasie subskrypcji. Łączna ilość :

source: Process start by:
pl_pl: Proces zacząć od:

source: Authorize Payment: the user used the following coupon:
pl_pl: Autoryzować płatność: użytkownika zastosowano następujące kupon:

source: Authorize Payment: sandbox mode set.
pl_pl: Autoryzować płatność: tryb piaskownicy.

source: Authorize Payment: live mode set.
pl_pl: Autoryzować płatność: bieżący tryb.

source: Authorize Payment: Init cURL.
pl_pl: Autoryzować płatność: curl inicjalizacji.

source: Authorize Payment: Payment made.
pl_pl: Autoryzować płatność: płatność.

source: Authorize Payment: Error on curl action.
pl_pl: Autoryzować płatność: błąd na kędzior działań.

source: Confirm Password
pl_pl: Potwierdzenie Hasła

source: Authorize.Net details
pl_pl: Authorize.Net szczegóły

source: Braintree details
pl_pl: Braintree szczegóły

source: Additional Settings
pl_pl: Dodatkowe Opcje

source: Extra settings available for Administration purpose
pl_pl: Dodatkowe opcje dostępne dla celów kontroli

source: Save Changes
pl_pl: Zapisz Zmiany

source: Custom Dashboard message
pl_pl: Komunikat niestandardowy na pulpicie

source: The Dashboard section from the Account Page can display general content or specific content for each user. You may choose a specific post content for this user or leave the default setup.
pl_pl: Sekcja desce rozdzielczej od strony konta może wyświetlać zawartość ogólnego lub szczególnego treści dla każdego użytkownika. Można wybrać konkretne stanowisko treści dla danego użytkownika lub pozostaw ustawienia domyślne.

source: Please enter the expiration date in the MMYY format
pl_pl: Proszę wpisać datę wygaśnięcia w formacie ММГГ

source: Invalid card number
pl_pl: Nieprawidłowy numer karty

source: Name field can only contain letters
pl_pl: Pole Nazwa może zawierać tylko litery

source: Stripe: Card is not valid
pl_pl: Pasek: karta nie jest ważna

source: Wrong month
pl_pl: Niewłaściwy miesiąc

source: Wrong year
pl_pl: Zły rok

source: Bank Transfer Payment: Start process.
pl_pl: Płatność przelewem: proces Start.

source: Invoice
pl_pl: Faktura

source: Ultimate Membership Pro Options
pl_pl: Ostatecznym Opcje O Członkostwo

source: Link this product to a Ultimate Membership Pro Level
pl_pl: Link na ten produkt na najwyższy poziom o członkostwo

source: Target Level
pl_pl: Docelowy Poziom

source: None
pl_pl: Nie

source: Register Page
pl_pl: Strona Rejestracji

source: Lost Password Page
pl_pl: Zgubiłem Hasło

source: Login Page
pl_pl: Strona Logowania

source: Redirect Page
pl_pl: Strona Przekierowanie

source: Logout Page
pl_pl: Strony Wyjścia

source: User Page
pl_pl: Strona Użytkownika

source: TOS Page
pl_pl: Strona CBT

source: Subscription Plan Page
pl_pl: Strona Subskrypcji

source: Visitor Inside User Page
pl_pl: Użytkownik Wewnątrz Strony Użytkowników

source: Restricted
pl_pl: Ograniczona

source: Drip Content
pl_pl: Spis Treści Kapinos

source: Testing Your E-mail Server
pl_pl: Testowanie serwera poczty e-mail

source: Just a simple message to test if Your E-mail Server is working
pl_pl: Po prostu komunikat, aby sprawdzić, czy twój serwer pocztowy działa

source: Indeed Membership Pro
pl_pl: Naprawdę O Członkostwo

source: 'allow_url_fopen' directive is disabled. In order for Ultimate Membership Pro to work properly this directive has to be set 'on'. Contact your hosting provider for more details.
pl_pl: 'dyrektywa opcja allow_url_fopen' jest wyłączona. Do tego, do ostatecznego wejścia O do prawidłowego działania tej dyrektywy musi być ustawiony tryb "On". Skontaktuj się ze swoim dostawcą usług hostingowych, aby uzyskać więcej informacji.

source: Crons are disabled on your WordPress Website. Some functionality and processes may not work properly.
pl_pl: Korony są wyłączone na swojej stronie WordPress. Niektóre funkcje i procesy nie mogą działać prawidłowo.

source: Following functions:
pl_pl: Następujące funkcje:

source: are disabled on your Website environment. Avatar feature may not work properly. Please contract your Hosting provider.
pl_pl: osób niepełnosprawnych na środę stronę. Cechą Avatar nie może działać prawidłowo. Proszę, skontaktuj się ze swoim dostawcą usług hostingowych.

source: Remove
pl_pl: Usunąć

source: Site
pl_pl: Strona

source: - Expired
pl_pl: - Wygasła

source: Delete
pl_pl: Usunąć

source: Add New
pl_pl: Dodaj Nowy

source: Site Inactive
pl_pl: Strona Nie Jest Aktywny

source: Site Inactive - Level Expired
pl_pl: Strona Nie Jest Aktywny Poziom Wygasł

source: You have no level for creating a site. In order to do that please get one of the following levels:
pl_pl: Nie masz poziomu do tworzenia strony internetowej. Aby to zrobić, proszę, otrzymasz jeden z następujących poziomów:

source: Are you sure you want to delete selected Site?
pl_pl: Jesteś pewien, że chcesz usunąć wybraną stronę?

source: User Token
pl_pl: Znacznik Użytkownika

source: Subscription Name
pl_pl: Nazwa Subskrypcji

source: Subscription Type
pl_pl: Rodzaj Subskrypcji

source: Plan Details
pl_pl: Szczegóły Planu

source: Starts On
pl_pl: Zaczyna się

source: Expires On
pl_pl: Wygasa

source: daily
pl_pl: codziennie

source: on every
pl_pl: na każdym

source: days
pl_pl: dni

source: weekly
pl_pl: co tydzień

source: weeks
pl_pl: tygodnie

source: monthly
pl_pl: co miesiąc

source: months
pl_pl: miesięcy

source: yearly
pl_pl: roczny

source: years
pl_pl: lat

source: for
pl_pl: dla

source: times
pl_pl: raz

source: One Time
pl_pl: Raz

source: On Going
pl_pl: O Podróży

source: Limited
pl_pl: Społeczeństwa

source: only for one day
pl_pl: tylko w ciągu jednego dnia

source: only for
pl_pl: tylko dla

source: only for one week
pl_pl: tylko na jeden tydzień

source: only for one month
pl_pl: tylko za jeden miesiąc

source: only for one year
pl_pl: tylko za jeden rok

source: between
pl_pl: między

source: and
pl_pl: i

source: Membership
pl_pl: Członkostwo

source: Access
pl_pl: Dostęp do

source: Amount
pl_pl: Kwota

source: Actions
pl_pl: Działania

source: OneTime
pl_pl: Były

source: Date Range
pl_pl: Zakres Dat

source: Subscription
pl_pl: Subskrypcja

source: Regular
pl_pl: Regularne

source: Paid
pl_pl: Płatny

source: Renew
pl_pl: Wznowić

source: Finish payment
pl_pl: Zakończyć odszkodowania

source: Cancel
pl_pl: Anuluj

source: Reason
pl_pl: Przyczyna

source: Other
pl_pl: Inne

source: Update Profile
pl_pl: Aktualizacja Profilu

source: Code
pl_pl: Kod

source: Payment Type
pl_pl: Typ Płatności

source: Date
pl_pl: Data

source: Completed
pl_pl: Zakończony

source: Pending
pl_pl: W oczekiwaniu na

source: Failed
pl_pl: Nie udało

source: No Orders have been made yet. Look for available
pl_pl: Żadnych rozkazów nie zapadła. Szukać

source: Warning
pl_pl: Ostrzeżenie

source: Info
pl_pl: Informacje

source: Print Invoice
pl_pl: Drukowanie Faktury

source: Invoice ID:
pl_pl: Identyfikator faktury:

source: Transaction ID:
pl_pl: ID transakcji:

source: Date:
pl_pl: Data:

source: Description
pl_pl: Opis

source: Total Discount:
pl_pl: Zniżka:

source: Total Taxes:
pl_pl: Łączna Kwota Podatków:

source: Total Amount:
pl_pl: Łączna Kwota:

source: Subscriptions management
pl_pl: Zarządzanie subskrypcjami

source: Assign new level or manually change when subscription starts and expires for current user
pl_pl: Wyznaczyć nowy poziom lub ręcznie zmienić, gdy abonament zaczyna się i kończy dla bieżącego użytkownika

source: Assign new Subscription
pl_pl: Przypisać nową subskrypcję

source: Manually assign a specific Level which will become automatically Active (including paid levels)
pl_pl: Ręcznie przypisać określony poziom, który automatycznie staje się aktywne (w tym płatnych poziomów)

source: Removing tag
pl_pl: Usuwanie tagów

source: WordPress Role
pl_pl: Rola Wordpress

source: If is necessary choose a specific wp role for current user
pl_pl: Jeśli chcesz wybrać konkretne role WP dla bieżącego użytkownika

source: Transactions History
pl_pl: Historia Transakcji

source: Confirmed
pl_pl: Potwierdził

source: No Transactions have been made yet
pl_pl: Żadnych operacji jeszcze nie zapadła

source: Payment details
pl_pl: Dane do wpłaty

source: Trial Subscription
pl_pl: Próbne

source: Total Trial Taxes:
pl_pl: Wspólna Trial Podatków:

source: Full Trial price:
pl_pl: Pełne koszty postępowania sądowego:

source: Discount:
pl_pl: Rabat:

source: Price after trial period:
pl_pl: Cena po okresie próbnym:

source: Final Price:
pl_pl: Cena Końcowa:

source: Coupon Code
pl_pl: Kod Kuponu

source: Additional Taxes
pl_pl: Dodatkowe Podatki

source: Site Address
pl_pl: Adres Strony Internetowej

source: Site Title
pl_pl: Tytuł Strony

source: Gift Code
pl_pl: Kod Prezent

source: Discount Value
pl_pl: Rabat Cena

source: Discount for Level
pl_pl: Rabaty na poziomie

source: Gift Status
pl_pl: Статусный Prezent

source: Unused
pl_pl: Niewykorzystany

source: Used
pl_pl: Używany

source: Posted
pl_pl: Wysłany

source: By
pl_pl: W

source: Suspend My Account
pl_pl: Zawiesić Moje Konto

source: Search for specific Members
pl_pl: Wyszukiwanie konkretnych członków

source: Search
pl_pl: Wyszukiwanie

source: Afghanistan
pl_pl: Afganistan

source: Algeria
pl_pl: Algieria

source: American Samoa
pl_pl: Samoa Amerykańskie

source: Andorra
pl_pl: Andora

source: Antarctica
pl_pl: Antarktyda

source: Antigua and Barbuda
pl_pl: Antigua i Barbuda

source: Argentina
pl_pl: Argentyna

source: Azerbaijan
pl_pl: Azerbejdżan

source: Bahamas
pl_pl: Bahamy

source: Bahrain
pl_pl: Bahrajn

source: Bangladesh
pl_pl: Bangladesz

source: Belarus
pl_pl: Białoruś

source: Belgium
pl_pl: Belgia

source: Belau
pl_pl: Белау

source: Bermuda
pl_pl: Bermudy

source: Bhutan
pl_pl: Butan

source: Bolivia
pl_pl: Boliwia

source: Bonaire, Saint Eustatius and Saba
pl_pl: Bonaire, Sint-Эстатиус i Saba

source: Bosnia and Herzegovina
pl_pl: Bośnia i Hercegowina

source: Bouvet Island
pl_pl: Wyspa Bouveta

source: Brazil
pl_pl: Brazylia

source: British Indian Ocean Territory
pl_pl: Brytyjskie Terytorium Oceanu Indyjskiego

source: British Virgin Islands
pl_pl: Brytyjskie Wyspy Dziewicze

source: Bulgaria
pl_pl: Bułgaria

source: Cambodia
pl_pl: Kambodża

source: Cameroon
pl_pl: Kamerun

source: Canada
pl_pl: Kanada

source: Cape Verde
pl_pl: Wyspy Zielonego Przylądka

source: Cayman Islands
pl_pl: Kajmany

source: Central African Republic
pl_pl: Republika Środkowej Afryki

source: Chad
pl_pl: Czad

source: China
pl_pl: Chiny

source: Christmas Island
pl_pl: Wyspa Bożego Narodzenia

source: Cocos (Keeling) Islands
pl_pl: Wyspy Kokosowe (Keelinga)

source: Colombia
pl_pl: Kolumbia

source: Comoros
pl_pl: Komorów

source: Congo (Brazzaville)
pl_pl: Kongo (Brazzaville)

source: Congo (Kinshasa)
pl_pl: Kongo (Kinszasa)

source: Cook Islands
pl_pl: Wyspy Cooka

source: Costa Rica
pl_pl: Kostaryka

source: Croatia
pl_pl: Chorwacja

source: Cuba
pl_pl: Kuba

source: Cyprus
pl_pl: Cypr

source: Czech Republic
pl_pl: Czechy

source: Denmark
pl_pl: Dania

source: Djibouti
pl_pl: Dżibuti

source: Dominica
pl_pl: Dominika

source: Dominican Republic
pl_pl: Dominikana

source: Ecuador
pl_pl: Ekwador

source: Egypt
pl_pl: Egipt

source: El Salvador
pl_pl: Salvador

source: Equatorial Guinea
pl_pl: Gwinea Równikowa

source: Eritrea
pl_pl: Erytrea

source: Ethiopia
pl_pl: Etiopia

source: Falkland Islands
pl_pl: Falklandy

source: Faroe Islands
pl_pl: Wyspy Owcze

source: Fiji
pl_pl: Fidżi

source: Finland
pl_pl: Finlandia

source: France
pl_pl: Francja

source: French Guiana
pl_pl: Gujana Francuska

source: French Polynesia
pl_pl: Polinezja Francuska

source: French Southern Territories
pl_pl: Francuskie Terytoria Południowe

source: Georgia
pl_pl: Gruzja

source: Germany
pl_pl: Niemcy

source: Greece
pl_pl: Grecja

source: Greenland
pl_pl: Grenlandia

source: Guadeloupe
pl_pl: Gwadelupa

source: Guatemala
pl_pl: Gwatemala

source: Guinea
pl_pl: Gwinea

source: Guinea-Bissau
pl_pl: Gwinea-Bissau

source: Guyana
pl_pl: Gujana

source: Heard Island and McDonald Islands
pl_pl: Wyspy Heard i Mcdonalda wyspy

source: Hungary
pl_pl: Węgry

source: Iceland
pl_pl: Islandia

source: India
pl_pl: Indie

source: Indonesia
pl_pl: Indonezja

source: Iraq
pl_pl: Irak

source: Republic of Ireland
pl_pl: Irlandia

source: Isle of Man
pl_pl: Wyspa Man

source: Israel
pl_pl: Izrael

source: Italy
pl_pl: Włochy

source: Ivory Coast
pl_pl: Wybrzeże Kości Słoniowej

source: Jamaica
pl_pl: Jamajka

source: Japan
pl_pl: Japonia

source: Jordan
pl_pl: Jordania

source: Kazakhstan
pl_pl: Kazachstan

source: Kenya
pl_pl: Kenia

source: Kuwait
pl_pl: Kuwejt

source: Kyrgyzstan
pl_pl: Kirgistan

source: Latvia
pl_pl: Łotwa

source: Lebanon
pl_pl: Liban

source: Libya
pl_pl: Libia

source: Lithuania
pl_pl: Litwa

source: Luxembourg
pl_pl: Luksemburg

source: Macao S.A.R., China
pl_pl: SAR Makau, Chiny

source: Madagascar
pl_pl: Madagaskar

source: Malaysia
pl_pl: Malezja

source: Maldives
pl_pl: Malediwy

source: Marshall Islands
pl_pl: Wyspy Marshalla

source: Martinique
pl_pl: Martynika

source: Mauritania
pl_pl: Mauretania

source: Mayotte
pl_pl: Majotta

source: Mexico
pl_pl: Meksyk

source: Micronesia
pl_pl: Mikronezja

source: Moldova
pl_pl: Mołdawia

source: Monaco
pl_pl: Monako

source: Montenegro
pl_pl: Czarnogóra

source: Morocco
pl_pl: Maroko

source: Mozambique
pl_pl: Mozambik

source: Myanmar
pl_pl: Birma

source: Netherlands
pl_pl: Holandia

source: Netherlands Antilles
pl_pl: Antyle Holenderskie

source: New Caledonia
pl_pl: Nowa Kaledonia

source: New Zealand
pl_pl: Nowa Zelandia

source: Nicaragua
pl_pl: Nikaragua

source: Norfolk Island
pl_pl: Wyspa Norfolk

source: Northern Mariana Islands
pl_pl: Mariany Północne

source: North Korea
pl_pl: Korea Północna

source: Norway
pl_pl: Norwegia

source: Palestinian Territory
pl_pl: Terytorium Palestyńskim

source: Papua New Guinea
pl_pl: Papua Nowa Gwinea

source: Paraguay
pl_pl: Paragwaj

source: Philippines
pl_pl: Filipiny

source: Poland
pl_pl: Polska

source: Portugal
pl_pl: Portugalia

source: Qatar
pl_pl: Katar

source: Romania
pl_pl: Rumunia

source: Russia
pl_pl: Rosja

source: Saint Helena
pl_pl: Świętej Heleny

source: Saint Kitts and Nevis
pl_pl: Saint Kitts i Nevis

source: Saint Martin (French part)
pl_pl: Saint-Martin (francuska część)

source: Saint Martin (Dutch part)
pl_pl: Saint-Martin (część wykonana)

source: Saint Pierre and Miquelon
pl_pl: Saint-Pierre i Miquelon

source: Saint Vincent and the Grenadines
pl_pl: Saint Vincent i Grenadyny

source: Saudi Arabia
pl_pl: Arabia Saudyjska

source: Seychelles
pl_pl: Seszele

source: Singapore
pl_pl: Singapur

source: Slovakia
pl_pl: Słowacja

source: Slovenia
pl_pl: Słowenia

source: Solomon Islands
pl_pl: Wyspy Salomona

source: South Africa
pl_pl: Republika Południowej Afryki

source: South Georgia/Sandwich Islands
pl_pl: Południowa Gruzja/Kanapka, Wyspy

source: South Korea
pl_pl: Korea Południowa

source: South Sudan
pl_pl: Sudan Południowy

source: Spain
pl_pl: Hiszpania

source: Suriname
pl_pl: Surinam

source: Svalbard and Jan Mayen
pl_pl: Svalbard i Jan Mayen

source: Swaziland
pl_pl: Suazi

source: Sweden
pl_pl: Szwecja

source: Switzerland
pl_pl: Szwajcaria

source: Taiwan
pl_pl: Tajwan

source: Tajikistan
pl_pl: Tadżykistan

source: Thailand
pl_pl: Tajlandia

source: Timor-Leste
pl_pl: Timor Wschodni

source: Togo
pl_pl: Tego

source: Trinidad and Tobago
pl_pl: Trynidad i Tobago

source: Tunisia
pl_pl: Tunezja

source: Turkey
pl_pl: Turcja

source: Turks and Caicos Islands
pl_pl: Turks i Caicos

source: Ukraine
pl_pl: Ukraina

source: United Arab Emirates
pl_pl: Zjednoczone Emiraty Arabskie

source: United Kingdom (UK)
pl_pl: Wielka Brytania (Wielka Brytania)

source: United States (US)
pl_pl: Stany Zjednoczone Ameryki (USA)

source: United States (US) Minor Outlying Islands
pl_pl: Stany Zjednoczone Ameryki (USA) dalekie wyspy mniejsze

source: United States (US) Virgin Islands
pl_pl: Stany Zjednoczone Ameryki (USA) wyspy Dziewicze stanów zjednoczonych

source: Uruguay
pl_pl: Urugwaj

source: Vatican
pl_pl: Watykan

source: Venezuela
pl_pl: Wenezuela

source: Vietnam
pl_pl: Wietnam

source: Wallis and Futuna
pl_pl: Wallis i Futuna

source: Western Sahara
pl_pl: Saharze Zachodniej

source: Samoa
pl_pl: Самоу

source: Yemen
pl_pl: Jemen

source: Login!
pl_pl: Zaloguj się!

source: : Recurrence payment set.
pl_pl: Nawrót zestaw płatności.

source: : single payment set.
pl_pl: : pojedynczy zestaw płatniczych.

source: Stripe Checkout Payment: Recurrence payment set.
pl_pl: Pasek płatności: płatność powtórzeń.

source: Stripe Checkout Payment: the user used the following coupon:
pl_pl: Pasek płatności: użytkownika zastosowano następujące kupon:

source: Stripe Checkout Payment: User apply following Coupon:
pl_pl: Pasek płatności: użytkowników stosuje się następujące kuponu:

source: Initial payment
pl_pl: Zaliczki

source: : the user used the following coupon:
pl_pl: : użytkownika zastosowano następujące kupon:

source: : Request submited.
pl_pl: : Prośba przesłana.

source: Stripe Checkout Payment Webhook: Start process.
pl_pl: Pasek płatności internetowych pościgowa: proces Start.

source: Stripe Checkout Payment Webhook: Exit. No response available.
pl_pl: Pasek Płatności Internetowych Pościgowa: Wyjście. Odpowiedź nie jest dostępny.

source: Stripe Checkout Payment Webhook: Exit. No response type available.
pl_pl: Pasek Płatności Internetowych Pościgowa: Wyjście. Nie typ dostępny odpowiedź.

source: Stripe Checkout Payment Webhook: Start approve single payment.
pl_pl: Pasek płatności internetowych pościgowa: początek zatwierdza płatności jednolitych.

source: Stripe Checkout Payment Webhook: This order already has been approved.
pl_pl: Pasek płatności internetowych pościgowa: ta kolejność jest już zatwierdzony.

source: Stripe Checkout Payment Webhook: Single Payment - Make Order Completed.
pl_pl: Pasek Płatności Internetowych Pościgowa: Jedna Płatność - Złóż Zamówienie Wykonywali.

source: Stripe Checkout Payment Webhook: Single Payment - Completed.
pl_pl: Pasek Płatności Internetowych Pościgowa: Jedna Płatność - Zakończony.

source: Stripe Checkout Payment Webhook: Start approve recurring payment.
pl_pl: Pasek płatności internetowych pościgowa: początek zatwierdza płatności okresowych.

source: Stripe Checkout Payment Webhook: Exit. This charge has already been saved.
pl_pl: Pasek Płatności Internetowych Pościgowa: Wyjście. Ten ładunek został już zapisany.

source: Stripe Checkout Payment Webhook: Empty Transaction Id.
pl_pl: Pasek Płatności Internetowych Pościgowa: Pusty Identyfikator Transakcji.

source: Stripe Checkout Payment Webhook: Set Trial Time.
pl_pl: Pasek Płatności Internetowych Pościgowa: Ustawić Czas Postępowania Sądowego.

source: Stripe Checkout Payment Webhook: Recurring Payment - Save the order.
pl_pl: Pasek płatności internetowych pościgowa: opłata cykliczna - zapisać zamówienie.

source: Stripe Checkout Payment Webhook: Recurring Payment - Update the order.
pl_pl: Pasek płatności internetowych pościgowa: opłata cykliczna - zaktualizować zamówienie.

source: Stripe Checkout Payment Webhook: Recurring Payment - Completed.
pl_pl: Pasek Płatności Internetowych Pościgowa: Okresowe Płatności - Zakończone.

source: Stripe Payment Webhook: Refund process start.
pl_pl: Płatność pasek stronie pościgowa: rozpocznie się proces zwrotu.

source: Stripe Payment Webhook: Refund process stopped! User id or level id doesn't exists.
pl_pl: Płatność pasek stronie pościgowa: proces zwrotu pieniędzy zatrzymany! ID użytkownika lub poziomu nie istnieje.

source: : Start process
pl_pl: : Proces rozpocząć

source: : Request submited.
pl_pl: : Prośba przesłana.

source: IPN: Update user level expire time (Trial).
pl_pl: Ipn-u: aktualizacja na poziomie użytkownika okres ważności (Trial).

source: Pagseguro Payment Webhook: Update user level expire time.
pl_pl: "PagSeguro" w PŁATNOŚCI internetowych przechwytujący: poziom użytkownika aktualizacji upływa czas.

source: Mollie Payment: Start process
pl_pl: Molly płatności: uruchomienie procesu

source: Mollie Payment: Recurrence payment set.
pl_pl: Molly płatności: płatność powtórzeń.

source: Mollie Payment: the user used the following coupon:
pl_pl: Molly płatności: użytkownika zastosowano następujące kupon:

source: Mollie Payment: recurrence number:
pl_pl: Molly płatności: ilość powtórzeń:

source: Buy
pl_pl: Kupić
