Repository: Edyta2801/indeed
Catalog: languages/ihc-*.po
Languages: pl_pl

source: Look after 'Products' in left side of the menu page and 'Set Up' Facebook Login and press 'Settings' from the 'Facebook Login' app.
pl_pl: Oglądać po "produktów" w lewej części strony menu 'Ustawienia', aby wejść Facebook i kliknij Ustawienia aplikacji 'login Facebook'.

source: Twitter Activation:
pl_pl: Aktywacja Profilu Na Twitterze:

source: Once everything is set up, activate Twitter login to use it.
pl_pl: Raz wszystko skonfigurować, aby aktywować login na Twitterze, aby go używać.

source: Twitter Settings:
pl_pl: Ustawieniach Twittera:

source: Application Key:
pl_pl: Słowa Aplikacji:

source: Click "Create New App".
pl_pl: Kliknij Przycisk "Utwórz Nową Aplikację".

source: Fill out the "Name", "Description", "Site URL". At "Callback URL" you must add:
pl_pl: Wypełnić "nazwa", "opis", "adres strony". W "URL-adres wywołania zwrotnego" należy dodać:

source: You will find the "Consumer Key" (API Key) and "Consumer Secret" (API Secret) in the "Keys and Access Tokens" section.
pl_pl: Znajdziesz "konsument" klucz (klucz API) i "sekret" (АНП sekret) w dziale "klucze i tokenów dostępu".

source: LinkedIn Activation:
pl_pl: Aktywacja Usługi

source: Once everything is set up, activate LinkedIn login to use it.
pl_pl: Raz wszystko skonfigurować, aby aktywować login LinkedIn, aby go używać.

source: LinkedIn Settings:
pl_pl: Ustawienia Sieci LinkedIn:

source: Client ID:
pl_pl: Identyfikator klienta:

source: Client Secret:
pl_pl: Sekret Klienta:

source: Click "Create Application".
pl_pl: Kliknij Przycisk "Utwórz Aplikację".

source: Fill the required fields and submit. "Sign In with LinkedIn" must be available.
pl_pl: Wypełnij wymagane pola i wyślij. "Zaloguj się LinkedIn" musi być dostępny.

source: Be sure that Company is Verified.
pl_pl: Upewnij się, że firma jest sprawdzona.

source: At Redirect URL write the following value:
pl_pl: Przy przekierowaniu url прописываем następujące wartości:

source: After you verify the Company association, you will find available Permissions added into "Auth" section.
pl_pl: Po tym, jak jesteś upewnij się, że kontakt z firmą, znajdziesz dostępne rozdzielczości dodane do sekcji "aut".

source: You will find the "Client ID" and "Client Secret" in the "Auth" section.
pl_pl: Zobaczysz "id klienta" i "sekret klienta" w sekcji "uwierzytelnianie".

source: Tumblr Activation:
pl_pl: Aktywacja Przełącznika:

source: Once everything is set up, activate Tumblr login to use it.
pl_pl: Raz wszystko skonfigurować, aby aktywować Tumblr login, aby go używać.

source: Tumblr Settings:
pl_pl: Ustawienia Przełącznika:

source: Register a new application.
pl_pl: Zarejestrować nową aplikację.

source: Fill out the required fields and submit.
pl_pl: Wypełnij wymagane pola i wyślij.

source: Set the "Default callback URL" as:
pl_pl: Wybierz "URL-adres wywołania zwrotnego domyślne", jak:

source: After submitting you will find "Application Key" and "Application Secret" just beside the App Logo.
pl_pl: Po wysłaniu można znaleźć "klucz aplikacji" i "aplikacje Secret" obok logo aplikacji.

source: Instagram Activation:
pl_pl: Aktywacja Instagram:

source: Once everything is set up, activate Instagram login to use it.
pl_pl: Raz wszystko skonfigurować, aby aktywować Instagram login, aby go używać.

source: Instagram Settings:
pl_pl: Parametry Instagram:

source: Fill out the required fields.
pl_pl: Wypełnij wymagane pola.

source: Set the "Callback URL" for your application as:
pl_pl: Wybierz "URL-adres wywołania zwrotnego" dla twojej aplikacji, jak:

source: After submitting you will find "Client Id" and "Client Secret" in the "Manage Clients" section.
pl_pl: Po wysłaniu zobaczysz "id klienta" i "sekret klienta" w sekcji "Zarządzanie klientami".

source: Vkontakte Activation:
pl_pl: Aktywacja Vkontakte:

source: Once everything is set up, activate Vkontakte login to use it.
pl_pl: Raz wszystko ustawić, włączyć Facebook login, aby go używać.

source: Vkontakte Settings:
pl_pl: Ustawienia Facebook:

source: Create a new application.
pl_pl: Utwórz nową aplikację.

source: For "Category" you must set as "Website".
pl_pl: Do kategorii "" należy ustawić jako "strona".

source: After submitting go to "Settings" and set the "Authorized redirect URI" as :
pl_pl: Po wysłaniu zgłoszenia, przejdź do sekcji "Ustawienia" i wybierz "autoryzowani URI przekazywania" jak :

source: Be sure "Application status" is set to "Application on and visible to all".
pl_pl: Pamiętaj, "status wniosku" jest ustawiony na "aplikacja na i widoczny dla wszystkich".

source: Save settings and copy the "Application ID" and "Application Secret".
pl_pl: Zapisz ustawienia i skopiować "id aplikacji" i "aplikacje Secret".

source: Google Activation:
pl_pl: Aktywacja W Google:

source: Once everything is set up, activate Google login to use it.
pl_pl: Raz wszystko skonfigurować, aby aktywować Google login, aby go używać.

source: Google Settings:
pl_pl: Ustawienia Google:

source: Go to:
pl_pl: Przejdź do:

source: Create new project.
pl_pl: Utworzyć nowy projekt.

source: Select web application, and set the "Authorized redirect URI" as :
pl_pl: Wybierz aplikację sieci web, i stawiamy "autoryzowani URI przekazywania" jak :

source: After submitting a popup will appear with "Application ID" and "Application Secret".
pl_pl: Po wysłaniu pojawi się okno pop-up z "identyfikator aplikacji" i "aplikacje Secret".

source: Show Label
pl_pl: Pokaż Etykiety

source: Top Content
pl_pl: Top Treści

source: Bottom Content
pl_pl: Dolne Spis Treści

source: Activate/Hold Level Dynamic Price
pl_pl: Włączenie/Wstrzymanie Dynamicznego Poziomu Cen

source: Step
pl_pl: Krok

source: Activate Dynamic Price for this level
pl_pl: Włączyć dynamiczną cenę za ten poziom

source: Minimum Price
pl_pl: Cena Minimalna

source: Maximum Price
pl_pl: Cena Maksymalna

source: Gifts
pl_pl: Prezenty

source: Purchased Level
pl_pl: Zakupiony Poziom

source: (this is the level which has the gift assigned to it)
pl_pl: (jest to poziom, który ma dar, przypisanych do niego)

source: Type of discount
pl_pl: Rodzaju zniżki

source: Price
pl_pl: Cena

source: Gifted Level
pl_pl: Utalentowani Poziomie

source: (the discount set above will apply to this level)
pl_pl: (rabat powyżej zastosuje się do tego poziomu)

source: On Levels with Billing Recurrence apply the Discount:
pl_pl: Na poziomach z powtórki faktury zastosować zniżki:

source: Forever
pl_pl: Na zawsze

source: Membership Level Badges
pl_pl: Ikony Poziomu Członkostwa

source: Activate/Hold Memberhsip Badges
pl_pl: Włączenie/Wstrzymanie Memberhsip Ikony

source: Add a custom badge for each level for a better approach. Be sure that you add images with a proper size and ratio and for each level.
pl_pl: Dodaj niestandardowe ikony dla każdego poziomu dla lepszego podejścia. Upewnij się, że dodajesz zdjęcia z odpowiedniej wielkości i wartości dla każdego poziomu.

source: Image
pl_pl: Zdjęcia

source: Image URL
pl_pl: Adres URL obrazu

source: Add custom links from inside or outside of your website that can be used for redirects inside the membership system.
pl_pl: Dodaj własne linki w granicach lub poza twojej strony, które można wykorzystać do przekazywania wewnątrz systemu członkostwa.

source: Name:
pl_pl: Imię:

source: Custom Link:
pl_pl: Niestandardowe Link:

source: Ultimate Membership Pro - InfusionSoft
pl_pl: Ostateczny Skład Pro - InfusionSoft

source: Activate/Hold InfusionSoft
pl_pl: Włączenie/Wstrzymanie InfusionSoft

source: Synchronize your InfusionSoft contacts based on Tags. For each user status or Level a Tag is associated.
pl_pl: Synchronizować kontakty InfusionSoft na podstawie tagów. Dla każdego statusu użytkownika lub poziomu tag jest związana.

source: Step 1: Set InfusionSoft credentials
pl_pl: Krok 1: zainstalować InfusionSoft poświadczenia

source: Account ID
pl_pl: Identyfikator konta

source: Api Key
pl_pl: Klucz API

source: Step 2: Create Tags for users into your InfusionSoft account
pl_pl: Krok 2: Utwórz tagi dla użytkowników na konto InfusionSoft

source: Step 3: Submit credentials with "Save Changes" button in order to syncronize UMP with Infusionsoft settings.
pl_pl: Krok 3: wyślij dane za pomocą "Zapisz zmiany", aby zsynchronizować współczynnika sar z ustawieniami Infusionsoft.

source: Step 4: Assign UMP levels to InfusionSoft Tags
pl_pl: Krok 4: przypisz poziomy współczynnika sar do InfusionSoft Tagi

source: No tags, of you are not connected to your InfusionSoft account.
pl_pl: Brak tagów, nie są podłączone do konta InfusionSoft.

source: Add Single Invitation Code
pl_pl: Dodać Jeden Kod Zaproszenia

source: Add Bulk Invitation Codes
pl_pl: Dodać Objętości Zaprasza

source: Manage Invitation Codes
pl_pl: Zarządzanie Zaprasza

source: Activate/Hold Section
pl_pl: Włączyć/Sekcja

source: Error Message
pl_pl: Komunikat O Błędzie

source: Repeat
pl_pl: Powtórzyć

source: Dashboard Overall
pl_pl: Deska Rozdzielcza W Całości

source: Total Users
pl_pl: Wszystkich Użytkowników

source: Top Level
pl_pl: Górny Poziom

source: N/A
pl_pl: N/D

source: Total Number of Transactions
pl_pl: Łączna liczba transakcji

source: Total Amount of Transactions
pl_pl: Łączna kwota transakcji

source: Total Members per Level
pl_pl: Całkowita liczba uczestników na każdym poziomie

source: Not enough data available.
pl_pl: Nie wystarczająco dużo danych.

source: Levels By Transactions
pl_pl: Poziomy Transakcji

source: Last 5 Registered Users:
pl_pl: Ostatnie 5 Zarejestrowanych Użytkowników:

source: Register on
pl_pl: Zarejestrować się na

source: Not Registered Users available.
pl_pl: Nie zarejestrowanych użytkowników dostępne.

source: Last 5 Transactions:
pl_pl: Ostatnie 5 Transakcji:

source: Unknown Name
pl_pl: Nieznane Imię

source: Payment on
pl_pl: Płatność w

source: Ultimate Membership Pro - Kissmetrics
pl_pl: Ostateczny Skład Pro - Kissmetrics

source: Activate/Hold Kissmetrics
pl_pl: Włączenie/Wstrzymanie Kissmetrics

source: Track multiple membership events and User actions with Kissmetrics service
pl_pl: Śledzić kilka członkostwa zdarzeń i działań użytkowników z serwisu Kissmetrics

source: Events
pl_pl: Wydarzenia

source: User Register
pl_pl: Rejestracja Użytkownika

source: Event Label
pl_pl: Etykieta Wydarzenie

source: User get new Level
pl_pl: Użytkownik otrzymuje nowy poziom

source: User finish Payment
pl_pl: Użytkownik zakończyć płatności

source: User login
pl_pl: Login użytkownika

source: Remove level from user
pl_pl: Zdjąć na poziomie użytkownika

source: Drip Content Notifications Logs
pl_pl: Drip Powiadomienia Treści Czasopism

source: BootStrap Theme
pl_pl: Temat Oczko

source: Radius Theme
pl_pl: Temat Promień

source: Simple Border Theme
pl_pl: Prosty Motyw Granicy

source: Double BootStrap Theme
pl_pl: Motyw Podwójnego Rozruchu

source: Dobule Radius Theme
pl_pl: Temat Promieniu Dobule

source: Double Simple Border Theme
pl_pl: Podwójne Prosty Motyw Granicy

source: BackBox Theme
pl_pl: Temat Dyfuzora

source: Double Strong Theme
pl_pl: Podwójna Silny Motyw

source: Strong Theme
pl_pl: Silny Motyw

source: PlaceHolder Theme
pl_pl: Temat Zastępczy

source: Blue Box Theme
pl_pl: Temat Niebieskim Pudełku

source: Register Template:
pl_pl: Szablon Rejestracji:

source: WP Role
pl_pl: Zadaniem WP

source: Predefined Wordpress Role Assign to new Users:
pl_pl: Predefiniowany rolę w WordPress przypisać nowych użytkowników:

source: If the "Pending" role is set, the user will not able to login until the admin manually approves it.
pl_pl: Jeśli "w oczekiwaniu" rola zainstalowana, użytkownik nie będzie mógł zalogować się do momentu, aż admin ręcznie to potwierdza.

source: Opt-In Subscription
pl_pl: Odmowa Subskrypcji

source: Enable Opt-In
pl_pl: Możliwość Wyboru W

source: Opt-In Destination:
pl_pl: Opt-Docelowego:

source: E-mail List
pl_pl: Lista adresów e-mail

source: The user email address is sent to your OptIn destination.
pl_pl: Adres e-mail użytkownika jest wysyłany do miejsca przeznaczenia Оптин.

source: Double E-mail Verification
pl_pl: Podwójnym potwierdzeniem e-mail

source: Be sure that your notifications for Double Email Verification are properly set up. Make sure to check the settings from the
pl_pl: Pamiętaj, że twoje powiadomienia dla podwójnego sprawdzania poczty e-mail jest poprawnie skonfigurowany. Koniecznie sprawdź ustawienia u

source: tab.
pl_pl: kartę.

source: Auto Login after Registration
pl_pl: Automatyczne logowanie po rejestracji

source: Custom Redirect:
pl_pl: Niestandardowe Przekierowania:

source: Register Showcase
pl_pl: Zarejestrować Prezentacja

source: Custom Fields
pl_pl: Pola Niestandardowe

source: Level Settings
pl_pl: Ustawienia Poziomu

source: Choose Subscription Type:
pl_pl: Wybierz Rodzaj Członkostwa:

source: Predifined Level
pl_pl: Poziom Predifined

source: Level assigned to new User
pl_pl: Poziom jest przypisany nowy użytkownik

source: If Subscription Plan is selected, the user is redirected to the Subscription Plan Page to choose a level. Be sure that the subscription plan page is properly set up.
pl_pl: Jeśli wybranego planu subskrypcji, użytkownik zostanie przekierowany na stronę subskrypcji, aby wybrać poziom. Pamiętaj, że strona subskrypcji-to poprawnie skonfigurować.

source: Automatically Switch Role when the first Payment is confirmed
pl_pl: Automatyczne przełączanie rolę, gdy pierwsza płatność zostanie potwierdzona

source: New Role after Payment:
pl_pl: Nowa rola po płatności:

source: Form Settings
pl_pl: Parametry Kształt

source: Password Minimum Length
pl_pl: Minimalna Długość Hasła

source: Password Strength Options
pl_pl: Ustawienia Siły Hasła

source: Characters and digits
pl_pl: Litery i cyfry

source: Characters, digits, minimum one uppercase letter
pl_pl: Litery, cyfry, co najmniej jedną wielką literę

source: Admin Notification
pl_pl: Powiadomienie Administratora

source: Notify the system admin on every new registration
pl_pl: Powiadomić administratora o każdej nowej rejestracji

source: When a new user registers, the WP admin is notified using the default admin email address set in the current WordPress instance.
pl_pl: Kiedy nowy użytkownik rejestruje się, WP admin zostanie poinformowany za pomocą admin adres e-mail podany w bieżącej instancji WordPress domyślnie.

source: Other Settings
pl_pl: Inne Opcje

source: Custom CSS:
pl_pl: Niestandardowe CSS:

source: Error - the Username is taken:
pl_pl: Błąd - nazwa użytkownika, bierze się:

source: Error - Invalid Username:
pl_pl: Błąd - Nieprawidłowa Nazwa Użytkownika:

source: Error - Email Address is taken:
pl_pl: Błąd - adres e-mail pochodzi:

source: Error - Invalid Email Address:
pl_pl: Błąd - Nieprawidłowy Adres E-Mail:

source: Error - Email Address do not match:
pl_pl: Błąd - adres nie pasują:

source: Error - Password do not match:
pl_pl: Błąd - hasła nie są takie same:

source: Error - Password Only Characters and Digits:
pl_pl: Błąd - hasło tylko litery i cyfry:

source: Unique Field - value already exists:
pl_pl: Wyjątkowe pole Wartość już istnieje:

source: Error - Password Min Length:
pl_pl: Błąd Długości Hasła Min.:

source: Error - Password Characters, Digits and minimum one uppercase letter:
pl_pl: Błąd - znaków hasła, cyfr i co najmniej jedna wielka litera:

source: Error - Pending User:
pl_pl: Błąd - Czekam Użytkowników:

source: Error - Empty Required Fields:
pl_pl: Błąd - Puste Pola Obowiązkowe:

source: Error - ReCaptcha:
pl_pl: Błąd - Recaptcha:

source: Error - TOS:
pl_pl: Błąd - TOES:

source: Success Message:
pl_pl: Komunikat O Sukcesie:

source: Add New Register Form Field
pl_pl: Dodaj Nowe Pole Formularza Rejestracji

source: Registration form fields
pl_pl: Pola formularza rejestracyjnego

source: Field Type
pl_pl: Typ Pola

source: On Admin
pl_pl: Na Admina / Gracza

source: On Register Page
pl_pl: Na Stronie Rejestracji

source: On Account Page
pl_pl: Na Stronie Konta

source: On Modal
pl_pl: Na Modal

source: Targeting Levels
pl_pl: Poziomy Kierowania

source: Required
pl_pl: Wymagane

source: WP Native
pl_pl: WР ojczysty

source: Always
pl_pl: Zawsze

source: No level selected
pl_pl: Brak poziom wybranego

source: Required When Selected
pl_pl: Wymagane Przy Wyborze

source: Yes
pl_pl: Tak

source: No
pl_pl: Nie

source: Are you sure that you want to delete this field?
pl_pl: Jesteś pewien, że chcesz usunąć to pole?

source: User Custom Fields
pl_pl: Pola Niestandardowe

source: Field Type:
pl_pl: Typ Pola:

source: Values:
pl_pl: Wartości:

source: Add New Value
pl_pl: Dodaj Nową Wartość

source: Right Answer:
pl_pl: Poprawna Odpowiedź:

source: Content:
pl_pl: Spis treści:

source: to show up for:
pl_pl: aby pokazać się na:

source: Labels
pl_pl: Tagi

source: Field Label:
pl_pl: Etykieta Pola:

source: SubLabel:
pl_pl: Саблейблом:

source: style Class:
pl_pl: klasa styl:

source: Conditional Logic
pl_pl: Logiki Warunkowej

source: Show:
pl_pl: Pokaż:

source: If Field:
pl_pl: Jeśli Pole:

source: Is
pl_pl: To

source: Contains
pl_pl: Zawiera

source: Activate/Hold Pushover Notifications
pl_pl: Włączenie/Wstrzymanie Szmata Powiadomienia

source: App Token
pl_pl: Aplikacja Token

source: Admin Personal User Token
pl_pl: Osobiste Użytkownika Admin Znacznik

source: Use this to get 'Admin Notifications' on Your own device.
pl_pl: Użyj tego, aby otrzymywać powiadomienia administratora na własnym urządzeniu.

source: URL Title
pl_pl: Tytuł-link

source: and login with your credentials or sign up for a new account.
pl_pl: i wejść ze swoimi poświadczeniami lub zarejestruj nowe konto.

source: 2. After that go to
pl_pl: 2. Po tym idziemy do

source: and create a new App.
pl_pl: i utwórz nową aplikację.

source: 3. Set the type of App to 'Application'.
pl_pl: 3. Ustawić typ aplikacji "aplikacja".

source: 4. Copy and paste API Token/Key.
pl_pl: 4. Skopiować i wkleić API token/klucz.

source: Notification Sound
pl_pl: Dźwięk Powiadomienia

source: Default Sound for mobile notification
pl_pl: Dźwięk domyślny dla mobilnych powiadomień

source: Bike
pl_pl: Rower

source: Bugle
pl_pl: Hejnał

source: Cash Register
pl_pl: Kasy Fiskalne

source: Classical
pl_pl: Klasyczna

source: Cosmic
pl_pl: Kosmiczne

source: Falling
pl_pl: Spadek

source: Incoming
pl_pl: Przychodzące

source: Intermission
pl_pl: Przerwa

source: Magic
pl_pl: Magia

source: Mechanical
pl_pl: Mechaniczne

source: Siren
pl_pl: Syrena

source: Space Alarm
pl_pl: Kosmiczna Alarm

source: Tug Boat
pl_pl: Holownik

source: Add to menu
pl_pl: Dodaj w menu

source: Login Redirects based on Level(s)
pl_pl: Login przekierowania w zależności od poziomu(z)

source: Replace the default redirect after login with a custom one based on the user assigned level. Because UMP is a MultiLevel system, a user can have multiple levels assigned but only one redirect can take place. You can set level priorities to manage that.
pl_pl: Wymienić przekierowanie domyślnie po zalogowaniu się do systemu z regulacją opartą na użytkowników określonego poziomu. Ponieważ współczynnika sar jest wielopoziomowego systemu, użytkownik może mieć przypisanych kilka poziomów, ale tylko w jedną stronę. Można ustawić priorytety dla zarządzania, co jest.

source: Important: In order for the custom Login Redirect to work, the level of the user needs to be active. If expired or on hold, the custom redirect will not work.
pl_pl: Ważne: aby login użytkownika przekierowanie na pracę, poziom użytkownika musi być aktywny. Jeśli wygasł lub zawieszone, konfigurowalny przekierowanie nie będzie działać.

source: Levels Priorities:
pl_pl: Poziomy Priorytetów:

source: Because UMP is a MultiLevel system, a user can have multiple levels assigned but only one redirect can take place. You can set level priorities to manage that.
pl_pl: Ponieważ współczynnika sar jest wielopoziomowego systemu, użytkownik może mieć przypisanych kilka poziomów, ale tylko w jedną stronę. Można ustawić priorytety dla zarządzania, co jest.

source: Manage Discounts
pl_pl: Zarządzanie Rabatami

source: WooCommerce Discounts
pl_pl: Kupon Rabatowy

source: Activate or deactivate a discount without needing to delete it.
pl_pl: Aby aktywować lub dezaktywować rabat, bez konieczności, aby go usunąć.

source: Discount Amount
pl_pl: Kwota Rabatu

source: Set the value and type of Discount
pl_pl: Wartość i rodzaju zniżki

source: Percentage Value
pl_pl: Procentowa Wartość

source: Flat Value
pl_pl: Płaska Cena

source: Value
pl_pl: Wartość

source: Targeting
pl_pl: Kierowanie

source: Users with certain levels will get a special price for some products.
pl_pl: Użytkownicy z określonych poziomów otrzymasz specjalne ceny na niektóre rodzaje produktów.

source: Discount available only for users that have one of the selected levels.
pl_pl: Zniżka jest dostępna tylko dla użytkowników, u których jednym z wybranych poziomów.

source: Products
pl_pl: Produkty

source: You can chose a list of products, a list of categories, or all products.
pl_pl: Możesz wybrać lista produktów, lista kategorii, lub wszystkie produkty.

source: Specific Categories
pl_pl: Konkretne Kategorie

source: Specific Products
pl_pl: Konkretne Produkty

source: Search
pl_pl: Wyszukiwanie

source: Product
pl_pl: Produkt

source: Category
pl_pl: Kategoria

source: All Products
pl_pl: Wszystkie Przedmioty

source: The discount will be active during a certain time interval based on your selling strategy.
pl_pl: Zniżka będzie aktywna w ciągu określonego przedziału czasu, w oparciu o swoją strategię sprzedaży.

source: Color Scheme
pl_pl: Kolorystyka

source: Search Categories
pl_pl: Kategorie Wyszukiwania

source: Search Products
pl_pl: Wyszukiwanie Towarów

source: Total users affected:
pl_pl: Wszystkich użytkowników dotkniętych:

source: Updated users:
pl_pl: Aktualizacja użytkownicy:

source: Import and update main users details and levels via a predefined CSV file.
pl_pl: Import i aktualizacja podstawowe dane użytkowników i poziomów poprzez predefiniowane plik CSV.

source: CSV Sample File
pl_pl: Wzór pliku CSV

source: Download and use this sample by keeping the columns and following the examples inside it.
pl_pl: Pobrać i używać ten wzór, zachowując kolumny i następujące przykłady wewnątrz niego.

source: Download CSV Sample
pl_pl: Pobierz przykładowy plik CSV

source: Import procedure
pl_pl: Procedura importu

source: If any data inside the file will be found in the database the content will not be overwritten, except for Level Time if the above option is enabled. For users with multiple levels, just add an additional row for each level using the same user_id.
pl_pl: Jeśli jakiekolwiek dane w pliku będzie znaleziono w bazie danych nie zostaną nadpisane, za wyjątkiem czasu, gdy ta opcja jest włączona. Dla użytkowników z wieloma poziomami, wystarczy dodać dodatkowe wiersze dla każdego poziomu, przy użyciu tego samego identyfikator_użytkownika.

source: User e-mail is required!
pl_pl: Użytkowników poczty e-mail jest wymagane!

source: File ready for import
pl_pl: Plik jest gotowy do zaimportowania

source: Activate/Hold MyCred Points
pl_pl: Włączenie/Wstrzymanie MyCred Punktów

source: Reward with MyCred points when a subscription is purchased. Just set Hooks for your MyCred points providing specific rewards for each specific purchased level.
pl_pl: Nagroda z MyCred punkty przy zakupie abonamentu. Wystarczy zainstalować haki do MyCred punktów, przewidujących szczególne wynagrodzenia za każdy konkretny zakupiony poziom.

source: Add Single Coupon
pl_pl: Dodać Jeden Kupon

source: Add Bulk Coupons
pl_pl: Dodać Objętości Kupony

source: Manage Coupons
pl_pl: Zarządzanie Kupony

source: Add New Coupon
pl_pl: Dodaj Nowy Kupon

source: MemberShip Coupons
pl_pl: Członkostwo Kupony

source: No Coupons available! Please create your first Coupon.
pl_pl: Żadnych kuponów! Proszę utworzyć swój pierwszy kupon.

source: Code prefix
pl_pl: Prefiks kodu

source: Length
pl_pl: Długość

source: Number of Codes
pl_pl: Ilość kodów

source: Generate Code
pl_pl: Wygenerować Kod
